{"link":"https:\/\/www.cnnindonesia.com\/nasional\/20231216102518-617-1038006\/survei-roy-morgan-elektabilitas-ganjar-ungguli-prabowo-dan-anies","berita":"Hasil survei Roy Morgan mengungkapkan tingkat elektabilitas calon presiden (capres) nomor urut 3 Ganjar Pranowo mengungguli capres nomor urut 1 Anies Baswedan dan nomor urut 2 Prabowo Subianto. Lembaga survei yang bermarkas di Melbourne, Australia itu menyatakan elektabilitas Ganjar menyentuh 38 persen. Survei dilakukan sepanjang Juli hingga September 2023. Angka itu mengalami kenaikan 10 persen sejak kuartal Maret 2023.    \"Ganjar, yang merupakan kandidat dari petahana Partai Demokrasi Indonesia Perjuangan (PDI-P) yang mengusung Presiden Joko Widodo, unggul jauh dari runner-up tahun 2019, Prabowo Subianto,\" demikian dikutip dari laporan Roy Morgan Poll beberapa waktu lalu. Berdasarkan hasil survei itu, Prabowo memperoleh elektabilitas 30 persen atau naik 13 persen dari kuartal Maret. Sementara Anies, memperoleh 25 persen atau naik sekitar 10 poin. \"Hanya 7 persen pemilih di Indonesia yang tidak memilih salah satu dari tiga kandidat utama dan mencalonkan kandidat lain yang kemungkinan besar tidak akan ikut serta,\" ujarnya.  [Gambas:Video CNN]  Roy Morgan Poll menyampaikan Ganjar kuat di Pulau Jawa. Ganjar mendapat dukungan hingga 40 persen. Sementara itu, Prabowo 29 persen dan Anies 25 persen. Sedangkan di Sumatera, pulau terpadat kedua di Indonesia, kekuatan Ganjar dan Prabowo setara. Mereka sama-sama mendapat 33 persen. Sementara itu, Anies mendapat 28 persen. Di Sulawesi, Prabowo unggul dengan perolehan suara 42 persen. Ganjar 33 persen dan Anies 22 persen. \"Dan Prabowo 30 persen juga unggul tipis atas Ganjar 25 persen dan Anies 25 persen di Pulau Kalimantan,\" ujarnya. Survei jajak pendapat ini dilakukan sebelum tiga kandidat unggulan resmi mengumumkan pasangan calon wakil presidennya dan mendaftar ke Komisi Pemilihan Umum untuk mengonfirmasi pencalonannya pada akhir Oktober 2023 Survei dilakukan pada medio Juli-September 2023. Survei ini melibatkan 2.630 responden yang terdata sebagai pemilih berumur 17 tahun ke atas.","title":"Survei Roy Morgan: Elektabilitas Ganjar Ungguli Prabowo dan Anies","source":"CNNIndonesia","tanggal":" Sabtu, 16 Des 2023 10:40 WIB ","jenis":"nasional","image":"https:\/\/akcdn.detik.net.id\/visual\/2023\/12\/12\/debat-pertama-capres-2024-101_169.jpeg?w=280&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/nasional\/20231216030615-20-1037984\/baliho-jokowi-alumnus-paling-membanggakan-muncul-di-ugm","berita":"Baliho berukuran besar bergambar Presiden Joko Widodo (Jokowi) kembali muncul di kawasan Bundaran Universitas Gadjah Mada (UGM), Sleman, Yogyakarta, Jumat (15\/12). Baliho berukuran 4x3 meter itu memiliki kemiripan desain dengan baliho kepunyaan Badan Eksekutif Mahasiswa Keluarga Mahasiswa Universitas Gadjah Mada (BEM KM UGM) yang mengkritik Jokowi dan dipasang, Jumat (8\/12) lalu.    Baliho itu bertuliskan 'BEM UGM (Badan Etik Mahasiswa UGM) Present: Penyerahan Nominasi Alumnus UGM Paling Membanggakan (Presiden Pertama dari UGM)'. Sementara baliho milik BEM KM UGM yang dipasang pekan lalu bertuliskan 'BEM KM UGM Presents: Penyerahan Nominasi Alumnus UGM Paling Memalukan. Mr. Joko Widodo'. Pada sudut bawah banner tertulis '2014-2024?' dan '1980-1985'. Sementara pada sudut kanan baliho BEM yang dipasang hari ini tercantum sebuah contact person alias CP bernama Feri Cadang lengkap dengan nomor kontaknya. Belum diketahui pihak yang memasang baliho ini. Sesaat sebelumnya, muncul sebuah undangan aksi \"PENYERAHAN NOMINASI: Alumnus UGM Paling Membanggakan Kepada Presiden\" dari Badan Etik Mahasiswa (BEM) UGM yang tersebar di berbagai grup WhatsApp kalangan wartawan sejak Jumat pagi. Pada undangan itu, nama Feri Cadang tercantum sebagai Ketua BEM UGM. Tertulis maksud dari aksi itu menyikapi baliho BEM KM UGM yang menominasikan Jokowi sebagai alumnus UGM paling memalukan. BEM UGM merasa sedih dan menolak anggapan itu, termasuk pernyataan Ketua BEM KM UGM Gielbran M. Noor. \"Melalui aksi penyerahan nominasi \"Alumnus UGM Paling Membanggakan\", kami akan menyampaikan seluruh kegelisahan kami sebagai wujud nyata tanggung jawab kami dalam menjaga dan memastikan demokrasi di negeri ini berjalan sebagaimana mestinya, tetapi tetap dengan mengutamakan nilai-nilai etis dan keberpihakan pada ilmu pengetahuan, yang gagal ditunjukkan oleh saudara Gielbran sebagai Ketua BEM KM UGM,\" tulis undangan aksi itu. Aksi itu dijadwalkan mulai pada hari ini pukul 14.00 WIB di kawasan bundaran UGM. Akan tetapi, sampai pukul 16.00 WIB lebih aksi itu tak kunjung terlaksana dan lokasi terpantau sepi. Hingga menjelang waktu maghrib, barulah baliho tersebut terpantau sudah terpasang. Sementara itu Feri mengaku dirinya sudah menarik diri dari aksi BEM UGM hari ini. Dia cuma memperoleh informasi bahwa ada upaya memobilisasi massa ke lokasi Bundaran UGM sebelum waktu maghrib.  \"Saya hanya salah satu bagian dari sekumpulan massa yang punya keresahan yang sama terhadap pernyataan saudara Gielbran, dan saya berpartisipasi demi terwujudnya gerakan yang tidak berfokus pada figur tetapi independen, dan saat saya tadi mau berpartisipasi,\" Feri yang mengaku sebagai mahasiswa filsafat UGM itu dalam keterangannya. \"Saya menemukan alasan pribadi untuk tidak berpartisipasi. Sebab saya anggap ada sebagian hal-hal yang kontraproduktif terhadap gerakan yang seharusnya. Sehingga sikap pribadi saya menarik seluruh kontribusi pada aksi ini,\" lanjut mahasiswa yang bernama asli Feri Agung Hermawan. Terpisah, Gielbran mengklaim aksi baliho 'nominasi paling membanggakan' ini tak ada sangkut pautnya dengan BEM KM UGM yang kini diketuainya. Ia pun menegaskan BEM UGM bukanlah unit kegiatan mahasiswa. \"Tidak ada kaitannya dengan BEM KM dan itu entitas yang terpisah. Justru saya baru dengar ini ada Badan Etik Mahasiswa, itu mungkin buatan secara mendadak gitu karena saya sama sekali tidak pernah mendapatkan informasi itu,\" kata Gielbran dihubungi, Jumat (15\/12). \"Kita merespons secara normatif ya, artinya kami membebaskan setiap orang untuk berpendapat meskipun itu berbeda pendapat dengan kami itu bukanlah suatu hal yang masalah. Jadi monggo-monggo aja,\" sambung Gielbran menyikapi kemunculan baliho BEM UGM.","title":"Baliho Jokowi 'Alumnus Paling Membanggakan' Muncul di UGM","source":"CNNIndonesia","tanggal":" Sabtu, 16 Des 2023 05:25 WIB ","jenis":"nasional","image":"https:\/\/akcdn.detik.net.id\/visual\/2023\/12\/16\/baliho-jokowi-di-ugm_169.jpeg?w=280&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/nasional\/20231216151854-20-1038127\/istri-rizieq-shihab-syarifah-fadlun-meninggal-dunia","berita":"Istri Habib Rizieq Syihab (HRS), Syarifah Fadlun bin Yahya meninggal dunia. Syarifah sebelumnya dikabarkan sakit. Sekretaris Dewan syuro PA 212 Slamet maarif mengkonfirmasi kabar duka tersebut. \"Betul,\" katanya saat dikonfirmasi, Sabtu 16\/12). Rencananya jenazah akan disalatkan di rumah duka di Petamburan Jakarta Pusat, Minggu (17\/12) pukul 07.00 WIB. Kemudian dimakamkan di Megamendung Bogor.   \"Jenazah Ahad disalatkan esok hari jam 07.00 pagi di Petamburan dan dimakamkan jam 10.00 di Mega Mendung Bogor,\" kata Slamet. Informasi terkait sakitnya istri Rizieq itu pernah disampaikan saat Munajat Kubro 212. Saat itu Rizieq mengaku tidak bisa hadir ke acara yang berlangsung di Monas karena mendampingi istrinya yang sakit.  \"Kepada segenap panitia dan umat yang menghadiri Munajat Kubro 212 tahun 2023, dengan ini saya al fakir Muhammad Rizieq Shihab, memohon berjuta maaf berhalangan hadir karena harus menjaga istri yang masih terbaring di rumah sakit, sejak beberapa waktu lalu. Doakanlah agar Allah SWT menyembuhkan dengan sebaik-baiknya penyembuhan,\" kata Rizieq dalam surat yang dibacakan Ketua SC Munajat Kubro sekaligus menantu HRS Muhammad Bin Husein Alatas di Monas, Jakarta, Sabtu (2\/12).","title":"Istri Rizieq Shihab Syarifah Fadlun Meninggal Dunia","source":"CNNIndonesia","tanggal":" Sabtu, 16 Des 2023 15:29 WIB ","jenis":"nasional","image":"https:\/\/akcdn.detik.net.id\/visual\/2021\/07\/07\/ilustrasi-kematian-2_169.jpeg?w=280&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/olahraga\/20231216190257-170-1038175\/jonatan-kalah-indonesia-tanpa-wakil-di-final-bwf-world-tour-finals","berita":"Indonesia dipastikan tanpa wakil di final BWF World Tour Finals 2023 setelah Jonatan Christie dikalahkan Shi Yu Qi pada babak semifinal di Hangzhou Olympic Sports Expo Center, China, Sabtu (16\/12). Jonatan kalah dua set langsung dari Shi Yu Qi, yang mendapat dukungan penuh ribuan pendukung tuan rumah di Hangzhou Olympic Sports Expo Center. Jonatan kalah 16-21 dan 15-21 dari Shi Yu Qi yang merupakan juara edisi 2018. Kekalahan Jonatan membuat Indonesia kembali tidak memiliki wakil di final BWF World Tour Finals. Sebelumnya ganda putra Indonesia, Fajar Alfian\/Muhammad Rian Ardianto, kalah dalam pertandingan tiga game dari Liang Wei Keng\/Wang Chang.    Fajar\/Rian kalah dramatis dalam pertandingan seru melawan Liang\/Wang. Ganda putra Indonesia yang dijuluki Fajri itu kalah 20-22, 21-12, dan 16-21 di babak semifinal BWF World Tour Finals 2023. \"Di awal game ketiga kami banyak melakukan kesalahan sendiri, kalah start bisa dibilang. Lawan juga sudah siap fokus menyerang,\" ujar Rian usai pertandingan. Bagi Jonatan, ini adalah kali kedua beruntun Jojo kalah di semifinal BWF World Tour Finals. Tahun lalu Jonatan dikalahkan Anthony Ginting di babak semifinal edisi 2022.  Sementara bagi Indonesia, lagi-lagi tim Merah Putih hampa gelar di ajang BWF World Tour Finals. Sejak BWF World Tour Finals digelar pada 2018, baru satu wakil Indonesia yang pernah menjadi juara, yakni Mohammad Ahsan\/Hendra Setiawan pada 2019. BWF World Tour Finals 2023 merupakan turnamen penutup kalender turnamen badminton BWF. Turnamen ini juga menjadi ajang BWF dengan uang hadiah terbesar di dunia. [Gambas:Video CNN]","title":"Jonatan Kalah, Indonesia Tanpa Wakil di Final BWF World Tour Finals","source":"CNNIndonesia","tanggal":" Sabtu, 16 Des 2023 19:15 WIB ","jenis":"olahraga","image":"https:\/\/akcdn.detik.net.id\/visual\/2023\/12\/15\/jonatan-christie-8_169.jpeg?w=280&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/gaya-hidup\/20231207142034-262-1034159\/5-pilihan-makanan-untuk-orang-yang-sedang-pemulihan-pascaoperasi","berita":"Jika Anda baru saja menjalankan operasi, tubuh tentu memerlukan waktu untuk memulihkan diri. Di saat seperti ini, makan dan ngemil cemilan sehat tentunya bisa membantu. Ada banyak pilihan makanan ringan untuk orang yang sedang pemulihan setelah operasi. Makanan-makanan ini sangat berpengaruh terhadap proses pemulihan setelah operasi. Baik itu operasi besar maupun operasi kecil. Hal ini karena makanan ringan kaya nutrisi bisa membuat Anda tetap sehat. Selain itu, makanan-makanan bergizi tinggi juga bisa mencegah komplikasi, mulai dari sembelit hingga infeksi pasca operasi.   Lantas apa saja pilihan makanan ringan untuk orang yang sedang pemulihan setelah operasi?   Buah-buahan segar merupakan sumber serat, vitamin, dan mineral yang baik untuk tubuh. Semua nutrisi ini baik untuk mendukung pemulihan setelah operasi. Melansir Very Well Health, tapi Anda juga harus mengonsumsi buah secara seimbang atau tidak berlebihan. Meskipun buah bisa jadi cemilan sehat setelah operasi, tapi jangan sampai kelebihan serat hingga mengalami diare. Tentunya ada banyak pilihan buah yang bisa dinikmati, mulai dari apel, strawberi, mangga, anggur, pir, hingga pisang. Pilih buah apapun yang Anda suka sebagai cemilan. Vitamin dan mineral yang terdapat dalam sayuran segar sangat penting untuk tubuh. Sayuran bisa jadi cemilan sehat yang enak dan mengenyangkan sekaligus baik untuk pemulihan setelah operasi. Melansir The Key, beberapa sayuran yang bisa jadi cemilan, misalnya kubis, kembang kol, ubi, hingga wortel.  Lemak sehat bisa dibilang teman yang baik untuk tubuh. Terutama setelah operasi, pasalnya lemak sehat membantu tubuh menyerap semua vitamin lezat dari buah dan sayuran. Selain itu, lemak sehat juga penting untuk memperkuat sistem kekebalan tubuh dan mengurangi infeksi. Beberapa lemak sehat yang bisa jadi cemilan setelah operasi mulai dari alpukat, kacang-kacangan, hingga almond. Telur adalah makanan tradisional di masa lalu yang disajikan kepada orang cacat dan masa pemulihan. Pasalnya telur mengandung banyak nutrisi yang baik untuk tubuh. Selain enak, telur juga mudah disajikan dan bisa jadi cemilan yang enak.  Probiotik adalah bakteri baik yang sehat dan dibutuhkan tubuh. Bakteri baik ini juga dibutuhkan tubuh Anda untuk mencerna makanan, memberikan keseimbangan mental, dan melawan bakteri penyebab infeksi. Ada banyak makanan kaya probiotik yang bisa jadi pilihan makanan ringan untuk orang yang sedang pemulihan setelah operasi. Misalnya, yogurt, kefir, hingga kimchi.","title":"5 Pilihan Makanan untuk Orang yang Sedang Pemulihan PascaOperasi","source":"CNNIndonesia","tanggal":" Sabtu, 16 Des 2023 19:10 WIB ","jenis":"gaya-hidup","image":"https:\/\/akcdn.detik.net.id\/visual\/2020\/10\/23\/ilustrasi-makanan-berserat_169.jpeg?w=280&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/internasional\/20231215143459-134-1037732\/diduga-rencanakan-teror-4-anggota-hamas-ditangkap-di-eropa","berita":"Otoritas Jerman dan Belanda menangkap empat anggota kelompok Hamas Palestina usai diduga merencanakan teror di Eropa. Jaksa federal Jerman menyatakan pada Kamis (14\/12) bahwa tiga orang Hamas ditangkap di Jerman dan satu orang lagi di Belanda.    Mereka ditahan karena dicurigai merencanakan serangan terhadap lembaga-lembaga Yahudi di Eropa. CNN melaporkan dua dari tiga orang yang ditangkap di Jerman merupakan warga Lebanon, sementara satu lagi warga Mesir. Kemudian, satu anggota Hamas yang ditangkap di Belanda merupakan warga negara Belanda.  CNN telah menghubungi otoritas Lebanon, Mesir, dan Belanda untuk dimintai tanggapan namun belum ada komentar. Kabar ini muncul ketika Denmark dan Belanda juga menangkap empat orang lain yang diduga melakukan pelanggaran terorisme.  Badan Intelijen Denmark sejauh ini menyatakan kepada CNN bahwa kasus-kasus itu \"tidak berhubungan langsung\" dengan penangkapan anggota Hamas. Menteri Dalam Negeri Jerman Nancy Faeser berterima kasih kepada otoritas polisi Jerman dan Belanda karena telah bertindak waspada. Menteri Kehakiman Jerman Marco Buschmann juga berterima kasih kepada pihak berwenang atas \"penyelidikan yang berhasil\" yang \"berkontribusi untuk memastikan bahwa orang-orang Yahudi di Eropa dapat terus hidup dengan aman dan damai.  Hamas sejak lama dicap sebagai organisasi teroris oleh Amerika Serikat, Uni Eropa, dan sejumlah negara lainnya. Kelompok ini dianggap demikian karena aksinya yang kerap menyerang Israel dan aliansinya dengan Iran serta sejumlah kelompok milisi sokongan Iran lainnya seperti di Suriah, Lebanon, hingga Yaman.","title":"Diduga Rencanakan Teror, 4 Anggota Hamas Ditangkap di Eropa","source":"CNNIndonesia","tanggal":" Sabtu, 16 Des 2023 04:00 WIB ","jenis":"internasional","image":"https:\/\/akcdn.detik.net.id\/visual\/2014\/12\/18\/f2e429ac-a8a8-455e-ad44-f791f1cc6ced_169.jpg?w=230&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/internasional\/20231215202422-120-1037949\/kenapa-as-kumpulkan-data-intelijen-agresi-israel-di-gaza","berita":"Amerika Serikat disebut mengumpulkan data-data intelijen militer Israel dalam agresinya di Jalur Gaza. Media AS melaporkan Washington saat ini tengah menghimpun informasi dan melakukan penilaian tentang kegiatan Israel dan Hamas di Gaza.    Dua orang yang mengetahui tentang itu mengatakan Kementerian Luar Negeri AS secara khusus mencari informasi mengenai potensi pelanggaran hukum yang dilakukan Israel melalui sistem Panduan Respons Insiden Bahaya Sipil. Laporan soal ini pernah terlontar dalam pernyataan Presiden AS Joe Biden beberapa waktu lalu bahwa Israel tanpa pandang bulu membombardir Jalur Gaza. Biden saat itu merujuk pada informasi yang diberikan komunitas intelijen. Meski begitu, tak ada konfirmasi langsung dari Gedung Putih maupun Pentagon mengenai pernyataan Biden ini.  Lebih lanjut, beberapa staf Biden juga dilaporkan telah membagikan laporan intelijen ini dengan anggota Kongres AS, demikian diberitakan Sputnik. Baru-baru ini, intelijen Amerika Serikat mengungkapkan bahwa separuh bom Israel dijatuhkan secara asal-asalan ke Gaza. Penilaian itu tertera dalam laporan Kantor Direktur Intelijen Nasional.  Tiga sumber yang familiar dengan masalah tersebut mengatakan sekitar 40 hingga 45 persen dari 29 ribu amunisi diluncurkan Israel secara tak terarah. Amunisi yang tak terarah atau disebut bom bodoh itu biasanya kurang tepat dan bisa menimbulkan ancaman lebih besar bagi warga sipil, terutama di daerah padat penduduk. Namun, pejabat AS mengatakan militer Israel menggunakan bom bodoh bersamaan dengan taktik yang disebut pengeboman selam atau menjatuhkan bom sembari menukik tajam ke dalam jet tempur.  Dengan taktik itu, bom itu pun jatuh lebih dekat dengan target Israel.","title":"Kenapa AS Kumpulkan Data Intelijen Agresi Israel di Gaza?","source":"CNNIndonesia","tanggal":" Jumat, 15 Des 2023 21:05 WIB ","jenis":"internasional","image":"https:\/\/akcdn.detik.net.id\/visual\/2023\/12\/11\/ribuan-tenda-pengungsi-gaza-di-perbatasan-palestina-mesir-5_169.jpeg?w=230&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/internasional\/20231216185839-120-1038174\/14-orang-tewas-dalam-serangan-udara-di-gaza-utara","berita":"Sedikitnya 14 orang tewas dalam serangan udara yang terjadi di Gaza utara hari Sabtu (16\/12) pagi waktu setempat. Munir Al-Bursh, Direktur Umum Kementerian Kesehatan Hamas, mengatakan korban tewas atas serangan itu sebagian besar perempuan dan anak-anak. \"Hingga saat ini kami telah menerima 14 mayat yang sebagian besar adalah perempuan dan anak-anak serta sembilan korban luka-luka akibat serangan udara yang menargetkan dua rumah di Jabalya Utara,\" ujar Bursh dikutip dari CNN pada Sabtu (16\/12).   Dia mengatakan serangan udara terjadi sekira pukul 07.00 waktu setempat dan semua korban dilarikan ke titik bantuan medis di Jabalya utara, wilayah utara Gaza.  \"Rumah-rumah tersebut telah menampung banyak warga yang mengungsi dari daerah tersebut. Serangan udara terjadi sekitar pukul 07.00 pagi dan semua korban luka dan mayat tiba di titik medis kami di Jabalya utara,\" katanya. Video yang diambil dari langit Gaza pada Sabtu pagi menunjukkan beberapa gumpalan asap tebal mengepul dari beberapa bagian Gaza utara. CNN telah mencoba menghubungi pejabat Pasukan Pertahanan Israel terkait dengan konfirmasi soal peristiwa itu, namun belum direspons.","title":"14 Orang Tewas Dalam Serangan Udara di Gaza Utara","source":"CNNIndonesia","tanggal":" Sabtu, 16 Des 2023 19:08 WIB ","jenis":"internasional","image":"https:\/\/akcdn.detik.net.id\/visual\/2023\/12\/12\/rudal-hamas-hantam-holon-israel-1_169.jpeg?w=280&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/olahraga\/20231216141053-146-1038092\/video-ten-hag-yakin-tak-dipecat-usai-liverpool-vs-mu","berita":"Bencana bagi Erik Ten Hag bisa belum berakhir setelah Manchester United dikalahkan Bayern Munchen dan tersingkir dari Liga Champions. Setelah dikalahkan Bournemouth 0-3 di Liga Inggris, Man Utd kemudian dipastikan tersingkir dari Liga Champions dengan kekalahan 0-1 dari Bayern Munchen. Akhir pekan ini MU akan bertandang ke markas Liverpool. Tiga kekalahan beruntun yang menyakitkan bisa membuat manajemen Manchester United mengeluarkan keputusan tegas, yakni memecat Erik Ten Hag sebagai pelatih MU. Namun, Erik Ten Hag tidak khawatir dengan isu pemecatan tersebut.","title":"VIDEO: Ten Hag Yakin Tak Dipecat Usai Liverpool vs MU","source":"CNNIndonesia","tanggal":" Sabtu, 16 Des 2023 19:02 WIB ","jenis":"olahraga","image":"https:\/\/akcdn.detik.net.id\/visual\/2023\/12\/16\/thumbnail-video-5_169.jpeg?w=280&q=90"}
