{"link":"https:\/\/www.cnnindonesia.com\/nasional\/20231217071134-617-1038249\/survei-roy-morgan-elektabilitas-ganjar-tinggalkan-prabowo-anies","berita":"Lembaga survei yang berbasis di Australia, Roy Morgan Poll, menyebut elektabilitas calon presiden nomor urut 3 Ganjar Pranowo melesat dibanding capres nomor urut 2 Prabowo Subianto dan nomor urut 1 Anies Baswedan. Survei itu dilakukan pada Juli-September 2023 dan melibatkan 2.630 koresponden Indonesia berusia 17 tahun ke atas. Hasilnya, Ganjar memperoleh elektabilitas 38 persen, angka ini naik 10 persen sejak kuartal Maret 2023.     \"Ganjar, kandidat yang diusung Partai Demokrasi Indonesia Perjuangan (PDIP), unggul jauh dari runner-up Pilpres tahun 2019 Prabowo Subianto dan mantan Gubernur Jakarta Anies Rasyid Baswedan,\" demikian rilis Roy Morgan Poll pada Sabtu (16\/12), dikutip situs resmi. Berdasarkan hasil survei lembaga itu, elektabilitas Prabowo yakni 30 persen atau naik 13 persen dari kuartal Maret, sementara Anies memperoleh 25 persen. Lebih lanjut, Roy Morgan Poll membeberkan Ganjar kuat di Pulau Jawa. Di wilayah ini, dia mendapat dukungan hingga 40 persen.  Sementara itu, pesaing Ganjar, Prabowo hanya 29 persen dan Anies 25 persen. Di Sumatera, pulau terpadat kedua di Indonesia, kekuatan Ganjar dan Prabowo setara, sedang Anies masih di posisi akhir. Prabowo dan Ganjar mendapat 33 persen, sementara Anies memperoleh 28 persen. Namun, di Pulau Sulawesi dan Kalimantan suara Ganjar tak sekuat di Jawa. Menurut Roy Morgan Poll, di dua pulau tersebut Prabowo unggul. Di Sulawesi, Prabowo melesat dengan perolehan suara 42 persen, Ganjar 33 persen, dan Anies 22 persen.  Sementara itu, di Kalimantan Prabowo unggul dengan perolehan suara 30 persen, Ganjar 25 persen, dan Anies 25 persen.Survei tersebut dilakukan sebelum tiga capres resmi mengumumkan pasangan calon wakil presiden dan mendaftar ke Komisi Pemilihan Umum pada Oktober lalu. Roy Morgan Poll menyebut pemilihan cawapres diperkirakan akan berdampak signifikan terhadap hasil Pilpres di Indonesia.","title":"Survei Roy Morgan: Elektabilitas Ganjar Tinggalkan Prabowo-Anies","source":"CNNIndonesia","tanggal":" Minggu, 17 Des 2023 07:25 WIB ","jenis":"nasional","image":"https:\/\/akcdn.detik.net.id\/visual\/2023\/12\/12\/debat-pertama-capres-2024-69_169.jpeg?w=280&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/internasional\/20231215191139-113-1037925\/mungkinkah-china-rusia-berinisiatif-kirim-pasukan-ke-gaza","berita":"Jalur Gaza masih menjadi perhatian publik karena serangan fase dua Israel ke wilayah tersebut usai gencatan senjata tak diperpanjang. Komunitas internasional pun ramai-ramai mendesak penerapan kembali kesepakatan damai itu. Mereka meminta Dewan KeamananPerserikatan Bangsa-Bangsa (PBB) turun tangan.    Namun, sejumlah pihak menilai DK PBB tak becus sebagai penjaga perdamaian. Mesir dan Mauritania lantas menggunakan Resolusi 377 A untuk menyerukan gencatan senjata di Gaza. Resolusi PBB 377A atau \"Unity for Peace\" bertujuan untuk menyelesaikan situasi saat Dewan Keamanan PBB gagal menjalankan fungsinya. Resolusi tersebut memberi wewenang ke Majelis Umum untuk menggelar pertemuan melalui Sekretaris Jenderal dan membuat rekomendasi kolektif termasuk penggunaan angkatan bersenjata bila diperlukan.  Jika rekomendasi disetujui, pengamat hubungan internasional dari Universitas Indonesia Yon Machmudi menduga China-Rusia bersedia mengirim pasukan internasional ke Gaza. Yon mengatakan kedua negara bersedia mengirim pasukan jika ada gencatan senjata permanen di Gaza.  \"Sebagai penjaga perdamaian jika gencatan senjata dilakukan dan Israel bersedia menarik diri dari wilayah pendudukan di Gaza dan Tepi Barat,\" kata Yon kepada CNNIndonesia.com, Kamis (14\/12). Dia kemudian berujar, \"Tentu ini bagian dari skema two states solution [solusi dua negara].\" Solusi dua negara adalah kerangka penyelesaian konflik Israel-Palestina, yang disetujui secara internasional, untuk mendirikan dua negara berdampingan, hidup damai, saling menghargai, dan saling mengakui kemerdekaan. Artinya, pengerahan pasukan internasional baru bisa terjadi jika tak ada lagi agresi dan pasukan Israel di Palestina. Bersambung ke halaman berikutnya...","title":"Mungkinkah China-Rusia Berinisiatif Kirim Pasukan ke Gaza?","source":"CNNIndonesia","tanggal":" Minggu, 17 Des 2023 06:52 WIB ","jenis":"internasional","image":"https:\/\/akcdn.detik.net.id\/visual\/2017\/05\/12\/eb319496-f3c8-47ed-bca6-a2e2ee8469fd_169.jpg?w=280&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/internasional\/20231217042605-134-1038237\/as-ancam-rezim-kim-jong-un-tamat-bila-korut-luncurkan-serangan-nuklir","berita":"Amerika Serikat (AS) pada Sabtu (16\/12) merilis pernyataan yang mengulangi peringatannya kepada Korea Utara bahwa serangan nuklir kepada mereka akan berbuntut 'berakhirnya rezim Kim'. Pernyataan bersama oleh Kelompok Konsulitasi Nuklir AS-Korea Selatan itu juga menegaskan kembali bahwa setiap serangan nuklir yang dilakukan Korea Utara terhadap Korea Selatan 'akan ditanggapi dengan respons cepat, luar biasa dan tegas'.    \"Amerika Serikat menegaskan lagi komitmennya yang teguh untuk memberi pencegahan lebih luas terhadap ROK (Republik Korea Selatan) yang didukung seluruh kemampuan AS termasuk nuklir,\" tulis pernyataan yang dirilis Gedung Putih, diberitakan AFP. Presiden AS Joe Biden juga telah mengeluarkan peringatan serupa pada April dahulu. Dia mengatakan setiap serangan nuklir oleh Korea Utara akan 'mengakibatkan berakhirnya pemerintahan'. Lima bulan sebelumnya, Menteri Pertahanan AS Lloyd Austin memperingatkan bahwa serangan nuklir dari negara yang dipimpin Kim Jong Un itu terhadap AS atau sekutunya akan berarti 'berakhirnya rezim Kim'.  Korea Utara tahun lalu mendeklarasikan dirinya sebagai negara dengan kekuatan nuklir yang 'tidak dapat diubah' dan sudah berulang kali menyatakan tidak akan pernah menghentikan program nuklir, yang dianggap penting buat kelangsungan hidup Korea Utara. Bulan lalu Korea Utara berhasil menempatkan satelit mata-mata militer ke orbit. Sejak saat itu, mereka mengklaim bahwa mata mereka di langit sudah menyediakan gambar-gambar situs militer utama AS dan Korea Selatan.","title":"AS Ancam Rezim Kim Jong Un Tamat Bila Korut Luncurkan Serangan Nuklir","source":"CNNIndonesia","tanggal":" Minggu, 17 Des 2023 05:25 WIB ","jenis":"internasional","image":"https:\/\/akcdn.detik.net.id\/visual\/2022\/11\/19\/peluncuran-rudal-korea-utara_169.jpeg?w=280&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/nasional\/20231217102740-621-1038276\/video-anies-respons-video-viral-prabowo-soal-etik-memang-dari-kepala","berita":"Calon Presiden nomor urut 1 Anies Baswedan merespons video Prabowo Subianto saat bicara dalam acara Rakornas Gerindra yang mengungkit kembali pertanyaannya saat debat perdana capres mengenai etika. Anies menilai hal yang disampaikan Prabowo dalam video viral tersebut adalah benar. Menurutnya, etika memang berasal dari kepala dan akan diikuti bagian lainnya.","title":"VIDEO: Anies Respons Video Viral Prabowo soal Etik: Memang dari Kepala","source":"CNNIndonesia","tanggal":" Minggu, 17 Des 2023 10:40 WIB ","jenis":"nasional","image":"https:\/\/akcdn.detik.net.id\/visual\/2023\/12\/17\/thumbnail-video_169.jpeg?w=280&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/internasional\/20231217125310-124-1038346\/video-pemakaman-sandera-hamas-salah-tembak-israel-dihadiri-warga","berita":"Korban yang secara keliru dibunuh oleh militer Israel saat disandera oleh Hamas di Gaza dimakamkan pada Sabtu (16\/12). Sekitar 300 warga hadir untuk berduka atas Samer Fouad Al Talalka.  Ketiga sandera yang menjadi korban salah tembak Israel itu sempat mengibarkan bendera putih. Juru bicara militer Israel menyebut ketiga korban tewas itu awalnya diidentifikasi sebagai ancaman sehingga ditembaki. Tentara Israel kemudian mengidentifikasi korban dan menyadari tiga orang tersebut oleh warganya sendiri.","title":"VIDEO: Pemakaman Sandera Hamas Salah Tembak Israel Dihadiri Warga","source":"CNNIndonesia","tanggal":" Minggu, 17 Des 2023 14:16 WIB ","jenis":"internasional","image":"https:\/\/akcdn.detik.net.id\/visual\/2023\/12\/17\/thumbnail-video-3_169.jpeg?w=280&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/ekonomi\/20231215164145-97-1037842\/pas-buat-liburan-akhir-tahun-koper-diskon-50---20-di-transmart","berita":"Liburan akhir tahun sudah di depan mata tapi masih belum punya koper buat membawa barang-barangmu? Nah, beli koper baru di Transmart aja yuk, mumpung ada diskon dan harga spesial selama gelaran Full Day Sale. Di periode Transmart Full Day Sale yang digelar hari ini, Minggu (17\/12), koper merek Polo sampai President jadi murah meriah banget.    Koper Polo Classic harga spesial Rp555.000 plus diskon 20 persen untuk pembayaran menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, dan Mega Syariah. Selain itu, ada juga koper merek President diskon 50 persen + diskon 20 persen dan tambahan diskon 20 persen untuk pembayaran menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, dan Mega Syariah. Pastikan kamu sudah punya salah satu dari Allo Bank, Kartu Kredit Bank Mega atau Mega Syariah supaya bisa mendapatkan harga murah dan diskon berlipat. Mau punya Allo Prime dan Allo Pay Later? Segera unduh Allo Bank yang tersedia gratis di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah upgrade ke Allo Prime, lanjut mengajukan Allo Pay Later yang proses aktivasinya cepat dan dapat limit besar. Nantinya limit tersebut bisa langsung digunakan belanja koper di Transmart. Alternatif lain bisa mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Jangan lupa ya, Transmart Full Day Sale cuma hari ini dan diskonnya berlaku mulai toko buka sampai pukul 22.00 waktu setempat dan digelar serentak di seluruh gerai Transmart se-Indonesia.","title":"Pas buat Liburan Akhir Tahun, Koper Diskon 50% + 20% di Transmart","source":"CNNIndonesia","tanggal":" Minggu, 17 Des 2023 14:15 WIB ","jenis":"ekonomi","image":"https:\/\/akcdn.detik.net.id\/visual\/2023\/08\/15\/koper-polo-cuma-rp600-ribuan-di-transmart-depok_169.jpeg?w=280&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/internasional\/20231217110535-120-1038295\/brigade-al-qassam-hamas-klaim-sniper-bunuh-4-tentara-israel","berita":"Penembak runduk atau sniper dari pasukan sayap Hamas, Brigade Al Qassam, mengklaim membunuh empat tentara Israel di Kota Gaza. Dalam pesan di Telegram pada Kamis (14\/12), Brigade Al Qassam juga menyatakan mereka menargetkan tiga kendaraan pasukan Israel menggunakan senjata anti-tank Yasin-105 di Shujaiya.    \"[Kami] berhasil menembak empat tentara Zionis di barat laut Kota Gaza dan menargetkan tiga kendaraan Israel,\" demikian dikutip Anadolu Agency. Di hari yang sama, mereka juga menargetkan empat kendaraan lapis baja dan dua tank Israel di Khan Younis. Sebelumnya, Hamas juga membantai delapan prajurit unit pasukan khusus Israel, Brigade Golani pada awal pekan ini.  Komandan Batalyon ke-13 Brigade Golani, Letnan Kolonel Tomer Grinberg (35), turut tewas dalam serangan Hamas Prajurit lain yang tewas yakni komandan kompi di Batalyon ke-13 Mayor Roei Meldasi (23), komandan kompi Batalyon ke-51 Mayor Moshe Avram On (23), prajurit di Batalyon ke-51 Sersan Achia Daskal (19), dan komandan peleton Batalyon 51 Kapten Liel Hayo (22). Sejauh ini jumlah tentara Israel yang tewas di Gaza sebanyak 116 orang, sementara yang luka 445 jiwa. Serangan Hamas ke Israel terjadi saat pasukan Zionis melancarkan agresi ke Palestina sejak 7 Oktober. Selama agresi, Israel menggempur habis-habisan warga dan objek sipil seperti rumah sakit, sekolah, hingga kamp pengungsian.  Israel dan Hamas sempat sepakat gencatan senjata pada 24 November dan diperpanjang dua kali hingga berakhir pada 30 November. Usai kesepakatan damai berakhir, Israel kembali menyerang Gaza besar-besaran. Pemerintahan Benjamin Netanyahu mengklaim mereka tak akan berhenti perang sampai Hamas musnah. Imbas serangan Israel, nyaris 19.000 jiwa di Palestina mayoritas anak-anak dan perempuan tewas.  Warga Gaza juga menghadapi ancaman penyakit menular dan krisis pangan karena pembatasan bantuan kemanusiaan. Selain itu, banyak warga mengeluh bantuan tak cukup bagi mereka.","title":"Brigade Al Qassam Hamas Klaim Sniper Bunuh 4 Tentara Israel","source":"CNNIndonesia","tanggal":" Minggu, 17 Des 2023 11:20 WIB ","jenis":"internasional","image":"https:\/\/akcdn.detik.net.id\/visual\/2023\/12\/17\/sniper-hamas_169.jpeg?w=230&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/nasional\/20231217102057-20-1038275\/demo-di-depan-kedubes-massa-kutuk-veto-as-soal-gencatan-di-gaza","berita":"Massa yang melakukan aksi demonstrasi di depan Kantor Kedutaan Besar Amerika Serikat di Jalan Medan Merdeka Selatan, Jakarta, mengutuk tindakan Amerika Serikat yang memveto resolusi Dewan Keamanan PBB soal Gaza. \"Mengutuk veto yang dilakukan oleh Amerika Serikat terhadap resolusi gencatan senjata yang telah disetujui mayoritas anggota PBB,\" kata salah seorang orator saat membaca pernyataan sikap, Minggu (17\/12).    Massa juga memprotes keras tindakan Pemerintah AS yang dinilai mendukung kejahatan perang yang dilakukan Israel. Atas dasar itu, massa menuntut Pemerintah Indonesia menarik duta besar Indonesia di Amerika. \"Meminta pemerintah untuk menarik Duta Besar Indonesia di Amerika, sebagai bentuk protes terhadap dukungan Amerika Serikat terhadap Israel,\" kata orator. AS merupakan anggota tetap Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) yang memiliki hak veto. Sejak agresi Israel di Gaza pada 7 Oktober lalu, Amerika Serikat diketahui sudah dua kali memveto resolusi DK PBB soal Gaza.  Israel melancarkan agresi ke Palestina dan mendeklarasikan perang ke Hamas pada 7 Oktober. Selama operasi, mereka menyerang warga dan objek sipil seperti rumah sakit hingga kamp pengungsian. Israel dan Hamas sempat gencatan senjata sementara pada 24 November dan diperpanjang dua kali hingga berakhir pada 30 November. Usai gencatan senjata berakhir, Israel melancarkan serangan fase kedua besar-besaran ke Gaza. Hingga kini total korban tewas di Palestina mencapai 18.000 jiwa, mayoritas anak-anak dan perempuan.","title":"Demo di Depan Kedubes, Massa Kutuk Veto AS soal Gencatan di Gaza","source":"CNNIndonesia","tanggal":" Minggu, 17 Des 2023 10:35 WIB ","jenis":"nasional","image":"https:\/\/akcdn.detik.net.id\/visual\/2023\/12\/17\/demo-di-depan-kedubes-massa-kutuk-veto-as-soal-gencatan-senjata-di-gaza_169.jpeg?w=230&q=90"}
{"link":"https:\/\/www.cnnindonesia.com\/nasional\/20231217100912-20-1038274\/ribuan-massa-gelar-aksi-bela-palestina-di-depan-kedubes-as","berita":"Ribuan masyarakat menggelar aksi bela Palestina di depan Kantor Kedutaan Besar Amerika Serikat di Jalan Medan Merdeka Selatan, Minggu (17\/12) pagi. Pantauan CNNIndonesia.com, massa yang hadir mayorita membawa bendera Palestina hingga bendera Indonesia. Mereka juga memakai ikat kepala bertuliskan 'Save Palestina'.    Massa juga membawa berbagai macam poster yang berisi dukungan terhadap Palestina. \"Stop genocide. Stand with Palestine,\" tulis salah satu poster. \"Boycott Israel,\" tulis poster lainnya. Dari panggung, orator berkali-kali menyampaikan orasi dukungan. Massa juga diajak berdoa hingga berselawat.  \"Palestina, Palestina, bebaskan, bebaskan,\" teriak orator. Hingga berita ini ditulis, aksi demo masih berlangsung, sementara massa masih terus berdatangan. Agresi Israel di Jalur Gaza telah menewaskan lebih dari 18.600 orang, mayoritas anak-anak dan perempuan. Jumlah korban jiwa ini bahkan nyaris dua kali lipat total korban invasi Rusia di Ukraina yang menewaskan 10 ribu orang.  Banyaknya korban sipil yang berjatuhan lantaran pasukan Zionis menyerang tanpa pandang bulu. Berbagai sekolah, rumah sakit, tempat ibadah, hingga kamp pengungsian menjadi target bombardir Israel.","title":"Ribuan Massa Gelar Aksi Bela Palestina di Depan Kedubes AS","source":"CNNIndonesia","tanggal":" Minggu, 17 Des 2023 10:20 WIB ","jenis":"nasional","image":"https:\/\/akcdn.detik.net.id\/visual\/2023\/12\/17\/demo-di-depan-kedubes-massa-kutuk-veto-as-soal-gencatan-senjata-di-gaza-aku-dukung-palestina_169.jpeg?w=230&q=90"}
{"link":"https:\/\/hot.detik.com\/celeb\/d-7093704\/usaha-attila-syach-temukan-anaknya-diduga-dibawa-kabur-orang-tak-dikenal","berita":"Belum lama ini viral kabar Kementerian Kesehatan RI dikabarkan kembali mewajibkan penggunaan masker ketika terjadi lonjakan kasus COVID-19 beberapa waktu ini. Hal ini muncul dari sebuah pesan singkat Whatsapp yang diteruskan sudah berkali-kali. \"Pemakaian masker di Indonesia mulai 15 Desember 2023 Berdasarkan Surat Edaran (SE) Kementerian Kesehatan Nomor HK.02.01\/MENKES\/1042\/2023 tanggal 6 Desember 2023, penggunaan masker di Indonesia mulai 15 Desember 2023 akan mengikuti ketentuan sebagai berikut: Pemakaian masker tetap wajib di tempat-tempat umum tertutup, seperti transportasi umum, fasilitas pelayanan kesehatan, fasilitas umum lainnya yang dapat menimbulkan kerumunan orang,\" tulis pesan yang tersebar di Whatsapp tersebut. Menanggapi hal tersebut, Kemenkes mengungkapkan bahwa pesan tersebut adalah hoax. Pihak Kemenkes mengatakan bahwa hingga saat ini pihaknya tidak mengeluarkan surat edaran berkaitan dengan kewajiban masker.   Imbauan penggunaan masker hanya ditujukan pada masyarakat yang sedang sakit dan pergi ke tempat berisiko penularan COVID-19. Hal ini juga ditujukan untuk kelompok rawan seperti lansia dan orang dengan komorbid. \"Siapa yang suruh mewajibkan? Tidak ada (mewajibkan penggunaan masker),\" kata Direktur Jenderal Pencegahan dan Pengendalian Penyakit (P2P) Kemenkes RI Maxi Rein Rondonuwu ketika ditemui di Jakarta Pusat, Sabtu (16\/12\/2023). \"Jadi masker itu kewajiban diri sendiri kalau lagi flu sebaiknya wajib ia pakai. Untuk diri sendiri. Jadi itu nggak bener wajib lagi,\" sambungnya. Kemenkes juga mengimbau masyarakat untuk terus menerapkan gaya hidup bersih dan sehat, serta melengkapi vaksinasi booster untuk mencegah penyebaran COVID-19. Jika mengalami gejala khas COVID-19, masyarakat diminta untuk segera melakukan tes di fasilitas kesehatan terdekat.","title":"Usaha Attila Syach Temukan Anaknya, Diduga Dibawa Kabur Orang Tak Dikenal","source":"detikNews","tanggal":"Sabtu, 16 Des 2023 17:11 WIB","jenis":"celeb","image":"https:\/\/akcdn.detik.net.id\/visual\/2020\/12\/05\/attila-syach-1_169.jpeg?w=250&q=90"}
{"link":"https:\/\/www.detik.com\/properti\/berita\/d-7094371\/tsamara-amany-ungkap-alasan-permukiman-kumuh-sulit-hilang-di-jakarta","berita":"Belum lama ini viral kabar Kementerian Kesehatan RI dikabarkan kembali mewajibkan penggunaan masker ketika terjadi lonjakan kasus COVID-19 beberapa waktu ini. Hal ini muncul dari sebuah pesan singkat Whatsapp yang diteruskan sudah berkali-kali. \"Pemakaian masker di Indonesia mulai 15 Desember 2023 Berdasarkan Surat Edaran (SE) Kementerian Kesehatan Nomor HK.02.01\/MENKES\/1042\/2023 tanggal 6 Desember 2023, penggunaan masker di Indonesia mulai 15 Desember 2023 akan mengikuti ketentuan sebagai berikut: Pemakaian masker tetap wajib di tempat-tempat umum tertutup, seperti transportasi umum, fasilitas pelayanan kesehatan, fasilitas umum lainnya yang dapat menimbulkan kerumunan orang,\" tulis pesan yang tersebar di Whatsapp tersebut. Menanggapi hal tersebut, Kemenkes mengungkapkan bahwa pesan tersebut adalah hoax. Pihak Kemenkes mengatakan bahwa hingga saat ini pihaknya tidak mengeluarkan surat edaran berkaitan dengan kewajiban masker.   Imbauan penggunaan masker hanya ditujukan pada masyarakat yang sedang sakit dan pergi ke tempat berisiko penularan COVID-19. Hal ini juga ditujukan untuk kelompok rawan seperti lansia dan orang dengan komorbid. \"Siapa yang suruh mewajibkan? Tidak ada (mewajibkan penggunaan masker),\" kata Direktur Jenderal Pencegahan dan Pengendalian Penyakit (P2P) Kemenkes RI Maxi Rein Rondonuwu ketika ditemui di Jakarta Pusat, Sabtu (16\/12\/2023). \"Jadi masker itu kewajiban diri sendiri kalau lagi flu sebaiknya wajib ia pakai. Untuk diri sendiri. Jadi itu nggak bener wajib lagi,\" sambungnya. Kemenkes juga mengimbau masyarakat untuk terus menerapkan gaya hidup bersih dan sehat, serta melengkapi vaksinasi booster untuk mencegah penyebaran COVID-19. Jika mengalami gejala khas COVID-19, masyarakat diminta untuk segera melakukan tes di fasilitas kesehatan terdekat.","title":"Tsamara Amany Ungkap Alasan Permukiman Kumuh Sulit Hilang di Jakarta","source":"detikNews","tanggal":"Sabtu, 16 Des 2023 17:11 WIB","jenis":"properti","image":"https:\/\/akcdn.detik.net.id\/visual\/2019\/02\/13\/78b25339-a59d-4c0b-a141-3779e423ad01_169.jpeg?w=250&q=90"}
{"link":"https:\/\/www.detik.com\/properti\/tips-dan-panduan\/d-7090687\/pahami-untung-rugi-ngebom-kpr","berita":"Belum lama ini viral kabar Kementerian Kesehatan RI dikabarkan kembali mewajibkan penggunaan masker ketika terjadi lonjakan kasus COVID-19 beberapa waktu ini. Hal ini muncul dari sebuah pesan singkat Whatsapp yang diteruskan sudah berkali-kali. \"Pemakaian masker di Indonesia mulai 15 Desember 2023 Berdasarkan Surat Edaran (SE) Kementerian Kesehatan Nomor HK.02.01\/MENKES\/1042\/2023 tanggal 6 Desember 2023, penggunaan masker di Indonesia mulai 15 Desember 2023 akan mengikuti ketentuan sebagai berikut: Pemakaian masker tetap wajib di tempat-tempat umum tertutup, seperti transportasi umum, fasilitas pelayanan kesehatan, fasilitas umum lainnya yang dapat menimbulkan kerumunan orang,\" tulis pesan yang tersebar di Whatsapp tersebut. Menanggapi hal tersebut, Kemenkes mengungkapkan bahwa pesan tersebut adalah hoax. Pihak Kemenkes mengatakan bahwa hingga saat ini pihaknya tidak mengeluarkan surat edaran berkaitan dengan kewajiban masker.   Imbauan penggunaan masker hanya ditujukan pada masyarakat yang sedang sakit dan pergi ke tempat berisiko penularan COVID-19. Hal ini juga ditujukan untuk kelompok rawan seperti lansia dan orang dengan komorbid. \"Siapa yang suruh mewajibkan? Tidak ada (mewajibkan penggunaan masker),\" kata Direktur Jenderal Pencegahan dan Pengendalian Penyakit (P2P) Kemenkes RI Maxi Rein Rondonuwu ketika ditemui di Jakarta Pusat, Sabtu (16\/12\/2023). \"Jadi masker itu kewajiban diri sendiri kalau lagi flu sebaiknya wajib ia pakai. Untuk diri sendiri. Jadi itu nggak bener wajib lagi,\" sambungnya. Kemenkes juga mengimbau masyarakat untuk terus menerapkan gaya hidup bersih dan sehat, serta melengkapi vaksinasi booster untuk mencegah penyebaran COVID-19. Jika mengalami gejala khas COVID-19, masyarakat diminta untuk segera melakukan tes di fasilitas kesehatan terdekat.","title":"Pahami Untung Rugi 'Ngebom' KPR","source":"detikNews","tanggal":"Sabtu, 16 Des 2023 17:11 WIB","jenis":"properti","image":"https:\/\/akcdn.detik.net.id\/visual\/2016\/07\/15\/ea944917-7a37-492e-9c44-cd80608a96b1_169.jpg?w=250&q=90"}
{"link":"https:\/\/health.detik.com\/berita-detikhealth\/d-7094109\/kemenpppa-ungkap-kondisi-pelajar-sd-di-sukabumi-patah-tulang-operasi-imbas-bullying","berita":"Belum lama ini viral kabar Kementerian Kesehatan RI dikabarkan kembali mewajibkan penggunaan masker ketika terjadi lonjakan kasus COVID-19 beberapa waktu ini. Hal ini muncul dari sebuah pesan singkat Whatsapp yang diteruskan sudah berkali-kali. \"Pemakaian masker di Indonesia mulai 15 Desember 2023 Berdasarkan Surat Edaran (SE) Kementerian Kesehatan Nomor HK.02.01\/MENKES\/1042\/2023 tanggal 6 Desember 2023, penggunaan masker di Indonesia mulai 15 Desember 2023 akan mengikuti ketentuan sebagai berikut: Pemakaian masker tetap wajib di tempat-tempat umum tertutup, seperti transportasi umum, fasilitas pelayanan kesehatan, fasilitas umum lainnya yang dapat menimbulkan kerumunan orang,\" tulis pesan yang tersebar di Whatsapp tersebut. Menanggapi hal tersebut, Kemenkes mengungkapkan bahwa pesan tersebut adalah hoax. Pihak Kemenkes mengatakan bahwa hingga saat ini pihaknya tidak mengeluarkan surat edaran berkaitan dengan kewajiban masker.   Imbauan penggunaan masker hanya ditujukan pada masyarakat yang sedang sakit dan pergi ke tempat berisiko penularan COVID-19. Hal ini juga ditujukan untuk kelompok rawan seperti lansia dan orang dengan komorbid. \"Siapa yang suruh mewajibkan? Tidak ada (mewajibkan penggunaan masker),\" kata Direktur Jenderal Pencegahan dan Pengendalian Penyakit (P2P) Kemenkes RI Maxi Rein Rondonuwu ketika ditemui di Jakarta Pusat, Sabtu (16\/12\/2023). \"Jadi masker itu kewajiban diri sendiri kalau lagi flu sebaiknya wajib ia pakai. Untuk diri sendiri. Jadi itu nggak bener wajib lagi,\" sambungnya. Kemenkes juga mengimbau masyarakat untuk terus menerapkan gaya hidup bersih dan sehat, serta melengkapi vaksinasi booster untuk mencegah penyebaran COVID-19. Jika mengalami gejala khas COVID-19, masyarakat diminta untuk segera melakukan tes di fasilitas kesehatan terdekat.","title":"KemenPPPA Ungkap Kondisi Pelajar SD di Sukabumi Patah Tulang-Operasi Imbas Bullying","source":"detikNews","tanggal":"Sabtu, 16 Des 2023 17:11 WIB","jenis":"berita-detikhealth","image":"https:\/\/akcdn.detik.net.id\/visual\/2022\/12\/07\/ilustrasi-ciri-dan-menghadapi-anak-korban-bullying-1_169.jpeg?w=250&q=90"}
{"link":"https:\/\/inet.detik.com\/cyberlife\/d-7094168\/terowongan-hamas-dan-terowongan-vietkong-yang-bikin-frustrasi","berita":"Belum lama ini viral kabar Kementerian Kesehatan RI dikabarkan kembali mewajibkan penggunaan masker ketika terjadi lonjakan kasus COVID-19 beberapa waktu ini. Hal ini muncul dari sebuah pesan singkat Whatsapp yang diteruskan sudah berkali-kali. \"Pemakaian masker di Indonesia mulai 15 Desember 2023 Berdasarkan Surat Edaran (SE) Kementerian Kesehatan Nomor HK.02.01\/MENKES\/1042\/2023 tanggal 6 Desember 2023, penggunaan masker di Indonesia mulai 15 Desember 2023 akan mengikuti ketentuan sebagai berikut: Pemakaian masker tetap wajib di tempat-tempat umum tertutup, seperti transportasi umum, fasilitas pelayanan kesehatan, fasilitas umum lainnya yang dapat menimbulkan kerumunan orang,\" tulis pesan yang tersebar di Whatsapp tersebut. Menanggapi hal tersebut, Kemenkes mengungkapkan bahwa pesan tersebut adalah hoax. Pihak Kemenkes mengatakan bahwa hingga saat ini pihaknya tidak mengeluarkan surat edaran berkaitan dengan kewajiban masker.   Imbauan penggunaan masker hanya ditujukan pada masyarakat yang sedang sakit dan pergi ke tempat berisiko penularan COVID-19. Hal ini juga ditujukan untuk kelompok rawan seperti lansia dan orang dengan komorbid. \"Siapa yang suruh mewajibkan? Tidak ada (mewajibkan penggunaan masker),\" kata Direktur Jenderal Pencegahan dan Pengendalian Penyakit (P2P) Kemenkes RI Maxi Rein Rondonuwu ketika ditemui di Jakarta Pusat, Sabtu (16\/12\/2023). \"Jadi masker itu kewajiban diri sendiri kalau lagi flu sebaiknya wajib ia pakai. Untuk diri sendiri. Jadi itu nggak bener wajib lagi,\" sambungnya. Kemenkes juga mengimbau masyarakat untuk terus menerapkan gaya hidup bersih dan sehat, serta melengkapi vaksinasi booster untuk mencegah penyebaran COVID-19. Jika mengalami gejala khas COVID-19, masyarakat diminta untuk segera melakukan tes di fasilitas kesehatan terdekat.","title":"Terowongan Hamas dan Terowongan Vietkong yang Bikin Frustrasi","source":"detikNews","tanggal":"Sabtu, 16 Des 2023 17:11 WIB","jenis":"cyberlife","image":"https:\/\/akcdn.detik.net.id\/visual\/2023\/10\/21\/terowongan-vietkong_169.webp?w=250&q=90"}
{"link":"https:\/\/20.detik.com\/detikupdate\/20231217-231217051\/cerita-menyentuh-habib-rizieq-36-tahun-hidup-bersama-sang-istri","berita":"Belum lama ini viral kabar Kementerian Kesehatan RI dikabarkan kembali mewajibkan penggunaan masker ketika terjadi lonjakan kasus COVID-19 beberapa waktu ini. Hal ini muncul dari sebuah pesan singkat Whatsapp yang diteruskan sudah berkali-kali. \"Pemakaian masker di Indonesia mulai 15 Desember 2023 Berdasarkan Surat Edaran (SE) Kementerian Kesehatan Nomor HK.02.01\/MENKES\/1042\/2023 tanggal 6 Desember 2023, penggunaan masker di Indonesia mulai 15 Desember 2023 akan mengikuti ketentuan sebagai berikut: Pemakaian masker tetap wajib di tempat-tempat umum tertutup, seperti transportasi umum, fasilitas pelayanan kesehatan, fasilitas umum lainnya yang dapat menimbulkan kerumunan orang,\" tulis pesan yang tersebar di Whatsapp tersebut. Menanggapi hal tersebut, Kemenkes mengungkapkan bahwa pesan tersebut adalah hoax. Pihak Kemenkes mengatakan bahwa hingga saat ini pihaknya tidak mengeluarkan surat edaran berkaitan dengan kewajiban masker.   Imbauan penggunaan masker hanya ditujukan pada masyarakat yang sedang sakit dan pergi ke tempat berisiko penularan COVID-19. Hal ini juga ditujukan untuk kelompok rawan seperti lansia dan orang dengan komorbid. \"Siapa yang suruh mewajibkan? Tidak ada (mewajibkan penggunaan masker),\" kata Direktur Jenderal Pencegahan dan Pengendalian Penyakit (P2P) Kemenkes RI Maxi Rein Rondonuwu ketika ditemui di Jakarta Pusat, Sabtu (16\/12\/2023). \"Jadi masker itu kewajiban diri sendiri kalau lagi flu sebaiknya wajib ia pakai. Untuk diri sendiri. Jadi itu nggak bener wajib lagi,\" sambungnya. Kemenkes juga mengimbau masyarakat untuk terus menerapkan gaya hidup bersih dan sehat, serta melengkapi vaksinasi booster untuk mencegah penyebaran COVID-19. Jika mengalami gejala khas COVID-19, masyarakat diminta untuk segera melakukan tes di fasilitas kesehatan terdekat.","title":"Cerita Menyentuh Habib Rizieq, 36 Tahun Hidup Bersama Sang Istri","source":"detikNews","tanggal":"Sabtu, 16 Des 2023 17:11 WIB","jenis":"detikupdate","image":"https:\/\/cdnv.detik.com\/videoservice\/AdminTV\/2023\/12\/17\/4e37a189e741436fb8558fa8eee35c9d-20231217095728-0s.jpg?w=250&q=90"}
{"link":"https:\/\/20.detik.com\/detikupdate\/20231217-231217047\/jenazah-istri-habib-rizieq-dibawa-ke-megamendung-untuk-dimakamkan","berita":"Belum lama ini viral kabar Kementerian Kesehatan RI dikabarkan kembali mewajibkan penggunaan masker ketika terjadi lonjakan kasus COVID-19 beberapa waktu ini. Hal ini muncul dari sebuah pesan singkat Whatsapp yang diteruskan sudah berkali-kali. \"Pemakaian masker di Indonesia mulai 15 Desember 2023 Berdasarkan Surat Edaran (SE) Kementerian Kesehatan Nomor HK.02.01\/MENKES\/1042\/2023 tanggal 6 Desember 2023, penggunaan masker di Indonesia mulai 15 Desember 2023 akan mengikuti ketentuan sebagai berikut: Pemakaian masker tetap wajib di tempat-tempat umum tertutup, seperti transportasi umum, fasilitas pelayanan kesehatan, fasilitas umum lainnya yang dapat menimbulkan kerumunan orang,\" tulis pesan yang tersebar di Whatsapp tersebut. Menanggapi hal tersebut, Kemenkes mengungkapkan bahwa pesan tersebut adalah hoax. Pihak Kemenkes mengatakan bahwa hingga saat ini pihaknya tidak mengeluarkan surat edaran berkaitan dengan kewajiban masker.   Imbauan penggunaan masker hanya ditujukan pada masyarakat yang sedang sakit dan pergi ke tempat berisiko penularan COVID-19. Hal ini juga ditujukan untuk kelompok rawan seperti lansia dan orang dengan komorbid. \"Siapa yang suruh mewajibkan? Tidak ada (mewajibkan penggunaan masker),\" kata Direktur Jenderal Pencegahan dan Pengendalian Penyakit (P2P) Kemenkes RI Maxi Rein Rondonuwu ketika ditemui di Jakarta Pusat, Sabtu (16\/12\/2023). \"Jadi masker itu kewajiban diri sendiri kalau lagi flu sebaiknya wajib ia pakai. Untuk diri sendiri. Jadi itu nggak bener wajib lagi,\" sambungnya. Kemenkes juga mengimbau masyarakat untuk terus menerapkan gaya hidup bersih dan sehat, serta melengkapi vaksinasi booster untuk mencegah penyebaran COVID-19. Jika mengalami gejala khas COVID-19, masyarakat diminta untuk segera melakukan tes di fasilitas kesehatan terdekat.","title":"Jenazah Istri Habib Rizieq Dibawa ke Megamendung untuk Dimakamkan","source":"detikNews","tanggal":"Sabtu, 16 Des 2023 17:11 WIB","jenis":"detikupdate","image":"https:\/\/cdnv.detik.com\/videoservice\/AdminTV\/2023\/12\/17\/4c6fbb1e14724f2f90aa26a361ca7da9-20231217081705-0s.jpg?w=250&q=90"}
{"link":"https:\/\/20.detik.com\/detikupdate\/20231217-231217062\/terekam-cctv-emak-emak-santuy-curi-3-karung-beras-di-deli-serdang","berita":"Belum lama ini viral kabar Kementerian Kesehatan RI dikabarkan kembali mewajibkan penggunaan masker ketika terjadi lonjakan kasus COVID-19 beberapa waktu ini. Hal ini muncul dari sebuah pesan singkat Whatsapp yang diteruskan sudah berkali-kali. \"Pemakaian masker di Indonesia mulai 15 Desember 2023 Berdasarkan Surat Edaran (SE) Kementerian Kesehatan Nomor HK.02.01\/MENKES\/1042\/2023 tanggal 6 Desember 2023, penggunaan masker di Indonesia mulai 15 Desember 2023 akan mengikuti ketentuan sebagai berikut: Pemakaian masker tetap wajib di tempat-tempat umum tertutup, seperti transportasi umum, fasilitas pelayanan kesehatan, fasilitas umum lainnya yang dapat menimbulkan kerumunan orang,\" tulis pesan yang tersebar di Whatsapp tersebut. Menanggapi hal tersebut, Kemenkes mengungkapkan bahwa pesan tersebut adalah hoax. Pihak Kemenkes mengatakan bahwa hingga saat ini pihaknya tidak mengeluarkan surat edaran berkaitan dengan kewajiban masker.   Imbauan penggunaan masker hanya ditujukan pada masyarakat yang sedang sakit dan pergi ke tempat berisiko penularan COVID-19. Hal ini juga ditujukan untuk kelompok rawan seperti lansia dan orang dengan komorbid. \"Siapa yang suruh mewajibkan? Tidak ada (mewajibkan penggunaan masker),\" kata Direktur Jenderal Pencegahan dan Pengendalian Penyakit (P2P) Kemenkes RI Maxi Rein Rondonuwu ketika ditemui di Jakarta Pusat, Sabtu (16\/12\/2023). \"Jadi masker itu kewajiban diri sendiri kalau lagi flu sebaiknya wajib ia pakai. Untuk diri sendiri. Jadi itu nggak bener wajib lagi,\" sambungnya. Kemenkes juga mengimbau masyarakat untuk terus menerapkan gaya hidup bersih dan sehat, serta melengkapi vaksinasi booster untuk mencegah penyebaran COVID-19. Jika mengalami gejala khas COVID-19, masyarakat diminta untuk segera melakukan tes di fasilitas kesehatan terdekat.","title":"Terekam CCTV Emak-emak Santuy Curi 3 Karung Beras di Deli Serdang","source":"detikNews","tanggal":"Sabtu, 16 Des 2023 17:11 WIB","jenis":"detikupdate","image":"https:\/\/cdnv.detik.com\/videoservice\/AdminTV\/2023\/12\/17\/2b0698713e94495c9b7e222fac390dbc-20231217131806-0s.jpg?w=250&q=90"}
{"link":"https:\/\/www.kapanlagi.com\/showbiz\/selebriti\/kimmy-jayanti-bagikan-tips-untuk-menjaga-produktivitas-dan-kesehatan-mental-yang-efektif-b7f496.html","berita":"Kimmy Jayanti, aktris sekaligus model senior belum lama ini berbagi pengalamannya dalam mengelola produktivitas dan kesehatan mental dalam salah satu sesi kelas solopreneur di acara SEMASAQU, kolaborasi Bank Saqu dan Semasa yang dilaksanakan di Jakarta. Sebagai ibu dari dua anak, Kimmy Jayanti juga dikenal sebagai sosok wanita kuat yang berhasil menyeimbangkan kehidupan keluarga dan kariernya Kimmy memulai karier di dunia modeling dan akting, hingga akhirnya mendirikan sekolah modeling dan telah memiliki lebih dari 2.500 murid. Menurutnya, fokus dan disiplin adalah kunci utama, termasuk dalam pengelolaan keuangan. \"Saya belajar untuk menjadi kuat secara mental dari karier saya di modeling. Rejection adalah bagian dari proses, dan itu mengajarkan saya untuk tidak tergantung pada pujian orang lain,\" ujar wanita berusia 32 tahun itu. Kimmy menekankan bahwa peran keluarga adalah yang utama untuk menyeimbangkan antara fokus pada bisnis dan menjaga kesehatan mental.\n\"Mereka adalah alasan saya bekerja keras, dan waktu bersama mereka adalah waktu terpenting bagi saya,\" ungkap Kimmy. Kimmy menekankan bahwa peran keluarga adalah yang utama untuk menyeimbangkan antara fokus pada bisnis dan menjaga kesehatan mental. \"Mereka adalah alasan saya bekerja keras, dan waktu bersama mereka adalah waktu terpenting bagi saya,\" ungkap Kimmy.  Kimmy Jayanti jadi pembicara di kelas solopreneur SEMASAQU (Credit Foto: Dokumentasi Pribadi) Sebagai seorang solopreneur, Kimmy menekankan pentingnya pengelolaan keuangan yang baik. Ia menyatakan bahwa membuat anggaran dan berinvestasi untuk masa depan adalah dua hal penting yang selalu dilakukannya.\nDalam hal ini, ia menyoroti peran Bank Saqu yang dapat membantunya mengelola keuangan yang efisien. \"Saya baru-baru ini menggunakan Bank Saqu dan langsung terkesan dengan fiturnya, terutama Saku, produk yang intuitif dan serbaguna yang dapat dipersonalisasi, sehingga saya bisa mengelola mana keperluan untuk bisnis dan pribadi dalam satu aplikasi. Selain itu, Tabungmatic, fitur menabung otomatis, yang mengubah kebiasaan saya untuk menabung,\" tambahnya.\nDalam mengelola keuangan, Kimmy juga membahas tentang pentingnya menyeimbangkan investasi antara bisnis dan masa depan pribadi. Ia menganggap ini sebagai investasi dalam diri sendiri, dimana ia selalu memastikan keluarganya menjadi prioritas. Sebagai seorang ibu dan solopreneur, Kimmy berbagi bagaimana ia menjalankan kedua peran tersebut.\n\"Saya mencoba untuk selalu hadir secara penuh saat bersama anak-anak saya dan penting juga untuk memiliki waktu sendiri agar saya tetap bersemangat,\" tutur wanita yang juga berprofesi sebagai presenter itu. Sebagai seorang solopreneur, Kimmy menekankan pentingnya pengelolaan keuangan yang baik. Ia menyatakan bahwa membuat anggaran dan berinvestasi untuk masa depan adalah dua hal penting yang selalu dilakukannya. Dalam hal ini, ia menyoroti peran Bank Saqu yang dapat membantunya mengelola keuangan yang efisien. \"Saya baru-baru ini menggunakan Bank Saqu dan langsung terkesan dengan fiturnya, terutama Saku, produk yang intuitif dan serbaguna yang dapat dipersonalisasi, sehingga saya bisa mengelola mana keperluan untuk bisnis dan pribadi dalam satu aplikasi. Selain itu, Tabungmatic, fitur menabung otomatis, yang mengubah kebiasaan saya untuk menabung,\" tambahnya. Dalam mengelola keuangan, Kimmy juga membahas tentang pentingnya menyeimbangkan investasi antara bisnis dan masa depan pribadi. Ia menganggap ini sebagai investasi dalam diri sendiri, dimana ia selalu memastikan keluarganya menjadi prioritas. Sebagai seorang ibu dan solopreneur, Kimmy berbagi bagaimana ia menjalankan kedua peran tersebut. \"Saya mencoba untuk selalu hadir secara penuh saat bersama anak-anak saya dan penting juga untuk memiliki waktu sendiri agar saya tetap bersemangat,\" tutur wanita yang juga berprofesi sebagai presenter itu. Advertisement Sebagai penutup, Kimmy berbagi beberapa tips untuk menjaga produktivitas sambil tetap memprioritaskan kesehatan mental. Ia menyarankan untuk mengenali batas diri, memprioritaskan kesehatan mental, dan tidak ragu meminta bantuan saat merasa overwhelmed.\nSesi yang inspiratif bersama Kimmy Jayanti ini bukan hanya menyajikan wawasan tentang keseimbangan hidup seorang solopreneur, tetapi juga mengingatkan kita tentang pentingnya pengelolaan keuangan yang bijak, di mana Bank Saqu dapat menjadi teman seperjuangan yang efektif dalam perjalanan tersebut. Sebagai penutup, Kimmy berbagi beberapa tips untuk menjaga produktivitas sambil tetap memprioritaskan kesehatan mental. Ia menyarankan untuk mengenali batas diri, memprioritaskan kesehatan mental, dan tidak ragu meminta bantuan saat merasa overwhelmed. Sesi yang inspiratif bersama Kimmy Jayanti ini bukan hanya menyajikan wawasan tentang keseimbangan hidup seorang solopreneur, tetapi juga mengingatkan kita tentang pentingnya pengelolaan keuangan yang bijak, di mana Bank Saqu dapat menjadi teman seperjuangan yang efektif dalam perjalanan tersebut.","title":"Kimmy Jayanti Bagikan Tips Untuk Menjaga Produktivitas dan Kesehatan Mental yang Efektif","source":"kapanlagi","tanggal":"Minggu, 17 Desember 2023 10:35 WIB","jenis":"selebriti","image":"https:\/\/cdns.klimg.com\/resized\/75x75\/p\/kimmyjayantisemasaque300.jpg"}
{"link":"https:\/\/www.kapanlagi.com\/showbiz\/selebriti\/bertabur-komika-ini-dia-profil-4-bintang-utama-film-horor-komedi-agak-laen-ada-indra-jegel-hingga-boris-bokir-05d99b.html","berita":"Ditulis oleh Rachel Carisa Oswandi Film bertabur bintang papan atas pastinya sangat menjual, tapi kali ini Ernest Prakasa dan Dipa Andika selaku produser membawa angin segar melalui film AGAK LAEN yang bertabur komika Indonesia. Film yang berlatarkan rumah hantu ini menyoroti 4 komika populer Indonesia, yaitu Indra Jegel, Boris Bokir, Bene Dion, hingga Oki Rengga. Penonton setia podcast AGAK LAEN yang ramai di Youtube pastinya sangat tidak sabar menunggu aksi dari para host keturunan Batak tersebut. Cerita yang ditawarkan film AGAK LAEN pun cukup unik dan pastinya bakal kocak banget ketika dibawakan para komika Indonesia. Sang sutradara, Muhadkly Acho mengatakan film ini menceritakan tentang usaha 4 sahabat menutupi pembunuhan tidak sengaja yang mereka lakukan terhadap salah satu pengunjung yang meninggal di rumah hantu mereka. Di tengah proses menutupi insiden pembunuhan tersebut, rumah hantu mereka mulai mengalami hal-hal janggal hingga harus menghadapi polisi. Selain para host podcast AGAK LAEN sebagai pemeran utama, film ini juga dipenuhi komika hits lainnya. Ada Arie Kriting, Praz Teguh, hingga Aci Resti sebagai pemeran pendukung. Ditambah lagi, aktris Tissa Biani juga ikut berperan dalam film tersebut sebagai salah satu anggota pengolah rumah hantu. KLovers pastinya makin penasaran kan dengan film bertabur komika ini? Sebelum kepoin tentang filmnya, yuk kenalan dulu sama 4 komika yang menjadi bintang utama film ini!  Indra Jegel (instagram.com\/pilem.agak.laen) Sebagian dari KLovers mungkin sudah tidak asing lagi dengan komika asal Sumatera Utara satu ini. Indra Jegel belakangan ini sering viral berkat aksinya sebagai host di beberapa podcast hingga acara televisi seperti TALKPOD dan MAIN HAKIM SENDIRI. Komika yang identik dengan logat Melayu ini mulai eksis di publik sejak mengikuti kompetisi Stand Up Comedy 6 pada 2016 lalu. Setelah memiliki karir cemerlang sebagai komedian, Indra Jegel juga melebarkan sayapnya ke dunia akting. Selain film AGAK LAEN, Jegel sudah banyak membintangi film hingga series seperti NGERI-NGERI SEDAP, MIRACLE IN CELL NO. 7, IMPERFECT THE SERIES, dan masih banyak lagi. Sebagian dari KLovers mungkin sudah tidak asing lagi dengan komika asal Sumatera Utara satu ini. Indra Jegel belakangan ini sering viral berkat aksinya sebagai host di beberapa podcast hingga acara televisi seperti TALKPOD dan MAIN HAKIM SENDIRI. Komika yang identik dengan logat Melayu ini mulai eksis di publik sejak mengikuti kompetisi Stand Up Comedy 6 pada 2016 lalu. Setelah memiliki karir cemerlang sebagai komedian, Indra Jegel juga melebarkan sayapnya ke dunia akting. Selain film AGAK LAEN, Jegel sudah banyak membintangi film hingga series seperti NGERI-NGERI SEDAP, MIRACLE IN CELL NO. 7, IMPERFECT THE SERIES, dan masih banyak lagi.  Oki Rengga (instagram.com\/pilem.agak.laen) Komika lainnya yang berasal dari Sumatera Utara ini sempat menjadi runner up di ajang kompetisi Stand Up Indonesia 8 di tahun 2018. Sebelum dikenal sebagai komedian, Oki dulunya aktif bermain sepak bola di beberapa klub profesional seperti PSDS Deli Serdang hingga PSMS Medan. Berkat latar belakangnya bermain sepak bola, materi stand up yang ia bawakan pun tidak jauh-jauh dari pengalamannya saat menjadi pemain sepak bola. Oki juga mencoba peruntungannya di dunia akting dengan memulai debutnya sebagai aktor melalui film WARKOP DKI REBORN 3 di tahun 2019. Komika lainnya yang berasal dari Sumatera Utara ini sempat menjadi runner up di ajang kompetisi Stand Up Indonesia 8 di tahun 2018. Sebelum dikenal sebagai komedian, Oki dulunya aktif bermain sepak bola di beberapa klub profesional seperti PSDS Deli Serdang hingga PSMS Medan. Berkat latar belakangnya bermain sepak bola, materi stand up yang ia bawakan pun tidak jauh-jauh dari pengalamannya saat menjadi pemain sepak bola. Oki juga mencoba peruntungannya di dunia akting dengan memulai debutnya sebagai aktor melalui film WARKOP DKI REBORN 3 di tahun 2019. Advertisement  Boris Bokir (instagram.com\/pilem.agak.laen) Boris Bokir, komika keturunan Batak yang lahir di Jawa Barat ini mengikuti ajang Stand Up Comedy Indonesia (SUCI) paling awal di antara pemeran lainnya, yaitu di tahun 2012. Selain menjadi host di AGAK LAEN, Boris juga dikenal berkat penampilannya di podcast miliknya sendiri, yaitu PLUS26.Komika yang sempat kuliah Hukum ini juga pernah berkarir sebagai presenter di beberapa acara televisi seperti INDONESIA LAWAK KLUB hingga BUKA-BUKAAN. Komika 35 tahun ini juga pernah ramai diperbincangkan sejak bercerai dengan sang istri yang dulunya seorang pramugari. Sama seperti pemeran lain, Boris juga terjun ke dunia akting dengan bermain di beberapa film seperti COMIC 8, TEKA TEKI TIKA, NGERI-NGERI SEDAP, dan masih banyak lagi. Boris Bokir, komika keturunan Batak yang lahir di Jawa Barat ini mengikuti ajang Stand Up Comedy Indonesia (SUCI) paling awal di antara pemeran lainnya, yaitu di tahun 2012. Selain menjadi host di AGAK LAEN, Boris juga dikenal berkat penampilannya di podcast miliknya sendiri, yaitu PLUS26. Komika yang sempat kuliah Hukum ini juga pernah berkarir sebagai presenter di beberapa acara televisi seperti INDONESIA LAWAK KLUB hingga BUKA-BUKAAN. Komika 35 tahun ini juga pernah ramai diperbincangkan sejak bercerai dengan sang istri yang dulunya seorang pramugari. Sama seperti pemeran lain, Boris juga terjun ke dunia akting dengan bermain di beberapa film seperti COMIC 8, TEKA TEKI TIKA, NGERI-NGERI SEDAP, dan masih banyak lagi.  Bene Dion (instagram.com\/pilem.agak.laen) Bene Dion Rajagukguk juga salah satu alumni Stand Up Comedy Indonesia di tahun 2013, menyusul Boris Bokir. Sebagai komika, latar belakang pendidikan Bene terbilang sangat baik dengan menyandang gelar cumlaude yang ia dapat dari Universitas Gajah Mada sebagai Sarjana Teknik.Sebagai komika, Bene sering tampil dengan ciri khas logat Bataknya yang selalu berhasil mengundang tawa penonton. Selain berkarir sebagai komedian, Bene juga terjun sebagai sutradara dan menghasilkan film NGERI-NGERI SEDAP, GHOST WRITER, dan GANJIL GENAP. Komika 33 tahun ini juga menjadi penulis di balik karya film hingga serial.Selama berkarir sebagai sutradara, Bene juga meraih penghargaan hingga nominasi. Ia meraih penghargaan Penyutradaraan Terpilih dan Penulisan Skenario Asli Terpilih di Piala Maya 2023 berkat film NGERI-NGERI SEDAP yang ia garap.Yuk, Baca Artikel Lainnya!Flux Creative Universe Garap Closing Night Bareng Deddy Corbuzier di Malam Puncak Ideafest 2023Standup Fest Jadi Selebrasi Standupindo Atas Kembalinya Open Mic yang Kini Sudah Milik PublikStandup Fest 2023 Hadirkan 164 Komika, Lima Founder Standupindo Bakalan Tampil Satu PanggungProfil dan Biodata Aci Resti, Peraih Juara 1 Stand Up Comedy Academy Season 2 Yang Terjun Ke Dunia Perfilman Bene Dion Rajagukguk juga salah satu alumni Stand Up Comedy Indonesia di tahun 2013, menyusul Boris Bokir. Sebagai komika, latar belakang pendidikan Bene terbilang sangat baik dengan menyandang gelar cumlaude yang ia dapat dari Universitas Gajah Mada sebagai Sarjana Teknik. Sebagai komika, Bene sering tampil dengan ciri khas logat Bataknya yang selalu berhasil mengundang tawa penonton. Selain berkarir sebagai komedian, Bene juga terjun sebagai sutradara dan menghasilkan film NGERI-NGERI SEDAP, GHOST WRITER, dan GANJIL GENAP. Komika 33 tahun ini juga menjadi penulis di balik karya film hingga serial. Selama berkarir sebagai sutradara, Bene juga meraih penghargaan hingga nominasi. Ia meraih penghargaan Penyutradaraan Terpilih dan Penulisan Skenario Asli Terpilih di Piala Maya 2023 berkat film NGERI-NGERI SEDAP yang ia garap. Yuk, Baca Artikel Lainnya!Flux Creative Universe Garap Closing Night Bareng Deddy Corbuzier di Malam Puncak Ideafest 2023Standup Fest Jadi Selebrasi Standupindo Atas Kembalinya Open Mic yang Kini Sudah Milik PublikStandup Fest 2023 Hadirkan 164 Komika, Lima Founder Standupindo Bakalan Tampil Satu PanggungProfil dan Biodata Aci Resti, Peraih Juara 1 Stand Up Comedy Academy Season 2 Yang Terjun Ke Dunia Perfilman","title":"Bertabur Komika, Ini Dia Profil 4 Bintang Utama Film Horor Komedi 'AGAK LAEN' Ada Indra Jegel hingga Boris Bokir","source":"kapanlagi","tanggal":"Sabtu, 16 Desember 2023 18:56 WIB","jenis":"selebriti","image":"https:\/\/cdns.klimg.com\/resized\/75x75\/p\/indrajegeellll0.jpg"}
{"link":"https:\/\/www.kapanlagi.com\/showbiz\/selebriti\/selain-milik-adiba-khanza-yang-curi-perhatian-gaun-pernikahan-deretan-artis-ini-juga-dirancang-oleh-ivan-gunawan-0223c0.html","berita":"Ditulis oleh Anjellia Alfina Verronica Tak hanya terkenal sebagai sosok selebriti yang wara-wiri di televisi, Ivan Gunawan juga terkenal akan bakatnya di dunia fashion. Ivan merupakan fashion designer yang telah merancang berbagai busana untuk berbagai kalangan termasuk merancang gaun pernikahan. Kerap kali beberapa selebriti Tanah Air mempercayakan hasil karya tangan Ivan Gunawan untuk membuatkan gaun untuk hari pernikahan mereka meski harus merogoh kocek yang mahal. Salah satunya baru-baru ini adalah Adiba Khanza putri Umi Pipik. Gaun pernikahan Adiba Khanza rancangan Ivan berhasil menarik perhatian banyak orang di resepsi pernikahannya yang baru dilaksanakan pada Minggu (10\/12\/2023). Tak hanya Adiba Khanza saja yang mengandalkan kemampun designer yang kerap disebut Igun itu, beberapa artis di bawah ini juga memakai gaun rancangan Ivan Gunawan saat menikah, lho. Siapa saja dan seperti apa gaun mereka? Yuk, simak di bawah ini, Klovers!  (credit foto: instagram.com\/ivangunawan.indonesia) Dimulai dari gaun milik Adiba Khanza terlebih dahulu. Dengan pilihan warna anti-mainstream untuk gaun pernikahan yakni warna hitam-putih. Gaun Adiba Khanza berhasil menarik perhatian netizen. Gaun istri pemain Timnas, Egy Maulana itu juga dirancang dengan model yang tidak biasa.Gaun tersebut didominasi warna putih, dengan renda disekitar gaun yang berwarna hitam. Veil atau tudung yang dikenakan juga menjuntai panjang ke belakang berwarna campuran hitam dan putih. Diketahui Ivan Gunawan membuat gaun pengantin tersebut sesuai dengan keinginan Adiba Khanza. Dimulai dari gaun milik Adiba Khanza terlebih dahulu. Dengan pilihan warna anti-mainstream untuk gaun pernikahan yakni warna hitam-putih. Gaun Adiba Khanza berhasil menarik perhatian netizen. Gaun istri pemain Timnas, Egy Maulana itu juga dirancang dengan model yang tidak biasa. Gaun tersebut didominasi warna putih, dengan renda disekitar gaun yang berwarna hitam. Veil atau tudung yang dikenakan juga menjuntai panjang ke belakang berwarna campuran hitam dan putih. Diketahui Ivan Gunawan membuat gaun pengantin tersebut sesuai dengan keinginan Adiba Khanza.  (credit foto: instagram.com\/ivangunawan.indonesia) Rina Nose juga mengenakan gaun pernikahan rancangan Ivan Gunawan. Gaun indah yang ia kenakan itu berwarna putih memiliki model gaun pernikahan klasik dengan leher V-neck dan detail bunga-bunga kecil di bagian pundak dan bagian tangan yang transparan, membuat tampilannya semakin anggun. Rina Nose juga mengenakan gaun pernikahan rancangan Ivan Gunawan. Gaun indah yang ia kenakan itu berwarna putih memiliki model gaun pernikahan klasik dengan leher V-neck dan detail bunga-bunga kecil di bagian pundak dan bagian tangan yang transparan, membuat tampilannya semakin anggun. Advertisement  (credit foto: instagram.com\/ivangunawan.indonesia) Pernikahan Lesti Kejora dan Rizky Billar yang fenomenal kala itu juga mengenakan busana karya Ivan Gunawan. Rancangan desainer tersebut terlihat dikenakan oleh Lesti saat proses ngunduh mantu. Gaun tersebut nemiliki warna perpaduan hitam dan silver serta bagian atasan dan rok dihubungkan dengan selendang beraksen V yang bertabur bordiran bunga dan payet membuat gaun tersebut semakin cantik dan elegan. Diketahui gaun rancangan Igun ini dibuat secara kilat yakni hanya 3 hari saja. Pernikahan Lesti Kejora dan Rizky Billar yang fenomenal kala itu juga mengenakan busana karya Ivan Gunawan. Rancangan desainer tersebut terlihat dikenakan oleh Lesti saat proses ngunduh mantu. Gaun tersebut nemiliki warna perpaduan hitam dan silver serta bagian atasan dan rok dihubungkan dengan selendang beraksen V yang bertabur bordiran bunga dan payet membuat gaun tersebut semakin cantik dan elegan. Diketahui gaun rancangan Igun ini dibuat secara kilat yakni hanya 3 hari saja.  (credit foto: instagram.com\/ivangunawan.indonesia) Selebgram atau influencer Tasya Farasya juga memakai gaun rancangan Ivan Gunawan saat menikah pada 2018 lalu. Dengan warna yang anti-mainstream untuk gaun pernikahan, Tasya memilih gaun berwarna kuning mencolok yang penuh payet dan bordiran dan gaun tersebut dilengkapi veil panjang menjuntai membuat penampilan selebgram keturunan Arab tersebut begitu elegan. Selebgram atau influencer Tasya Farasya juga memakai gaun rancangan Ivan Gunawan saat menikah pada 2018 lalu. Dengan warna yang anti-mainstream untuk gaun pernikahan, Tasya memilih gaun berwarna kuning mencolok yang penuh payet dan bordiran dan gaun tersebut dilengkapi veil panjang menjuntai membuat penampilan selebgram keturunan Arab tersebut begitu elegan.  (credit foto: instagram.com\/zaskia_gotix) Tak hanya spesialis di gaun pengantin saja, Ivan Gunawan juga merancang kebaya pernikahan Zaskia Gotik. Kebaya modern adat Sunda berwarna putih dengan detail bordiran payet di seluruh kebaya tersebut serta transparan di bagian lengan menyulap Zaskia Gotik menjadi perempuan anggun. Tak hanya spesialis di gaun pengantin saja, Ivan Gunawan juga merancang kebaya pernikahan Zaskia Gotik. Kebaya modern adat Sunda berwarna putih dengan detail bordiran payet di seluruh kebaya tersebut serta transparan di bagian lengan menyulap Zaskia Gotik menjadi perempuan anggun.  (credit foto: instagram.com\/ivangunawan.indonesia) Adiezty Fersa juga mengenakan gaun pernikahan karya tangan Ivan Gunawan di pernikahan dengan Gilang Dirga pada tahun 2016 silam. Gaun yang dikenakan istri Gilang Dirga tersebut begitu mewah dengan bordiran berwarna emas dengan ekor rok tile berwarna senada yang menjuntai ke lantai.Jangan ketinggalan berita ini, ya!Istri Ridho DA Melahirkan Anak Kedua, Gemoi Berat Badan 3,42Biasanya Banjir Pujian, Iqbaal Ramadhan Kena Nyinyir Netizen Usai Nyanyikan Lagu Justin Bieber yang Pro IsraelGaun Pengantin Idaman Adiba Khanza Bernuansa Hitam Putih Rancangan Ivan Gunawan, Hanya Butuh Waktu 4 Bulan Proses?Kenalan dengan Penyanyi Dinda Ghania, Anak SMP yang Sudah Berkolaborasi dengan Musisi Top Tanah AirMenikah Kedua Kalinya, Nadya Mustika Tak Datangkan Ortu Kandung di Nikahannya - Ini Alasannya Adiezty Fersa juga mengenakan gaun pernikahan karya tangan Ivan Gunawan di pernikahan dengan Gilang Dirga pada tahun 2016 silam. Gaun yang dikenakan istri Gilang Dirga tersebut begitu mewah dengan bordiran berwarna emas dengan ekor rok tile berwarna senada yang menjuntai ke lantai. Jangan ketinggalan berita ini, ya!Istri Ridho DA Melahirkan Anak Kedua, Gemoi Berat Badan 3,42Biasanya Banjir Pujian, Iqbaal Ramadhan Kena Nyinyir Netizen Usai Nyanyikan Lagu Justin Bieber yang Pro IsraelGaun Pengantin Idaman Adiba Khanza Bernuansa Hitam Putih Rancangan Ivan Gunawan, Hanya Butuh Waktu 4 Bulan Proses?Kenalan dengan Penyanyi Dinda Ghania, Anak SMP yang Sudah Berkolaborasi dengan Musisi Top Tanah AirMenikah Kedua Kalinya, Nadya Mustika Tak Datangkan Ortu Kandung di Nikahannya - Ini Alasannya","title":"Selain Milik Adiba Khanza yang Curi Perhatian, Gaun Pernikahan Deretan Artis Ini Juga Dirancang Oleh Ivan Gunawan","source":"kapanlagi","tanggal":"Sabtu, 16 Desember 2023 17:45 WIB","jenis":"selebriti","image":"https:\/\/cdns.klimg.com\/resized\/75x75\/p\/56466bffe8044f8d980a6ca7a36f0a62.jpg"}
{"link":"https:\/\/www.kapanlagi.com\/korea\/daftar-drakor-dengan-rating--tertinggi-versi-imdb-sepanjang-tahun-2023-yang-sayang-untuk-dilewatkan-hampir-semuanya-diatas-80-ec078c.html","berita":"Tahun 2023 diisi dengan berbagai hiburan yang menarik, mulai dari film-film Hollywood, drama Korea, musik hingga gebrakan-gebrakan fashion. Salah Satu yang menarik dan selalu dibahas di sosial media yakni drakor alias drama Korea. Tahun 2023, rilisan berbagai drakor dengan genre, mulai dari romansa hingga aksi yang seru, yang membuat penonton betah. Lebih menarik lagi, drakor terbaru tahun ini melibatkan sejumlah bintang ternama. Bagi KLovers yang belum sempet nonton drama Korea dengan rating tertinggi di tahun 2023, berikut data menurut IMDb atau Internet Movie Database. Bagi yang belum tahu soal IMDb, IMDb sendiri merupakan platform ini juga menyediakan informasi rating dan ulasan mengenai berbagai film, acara TV, hingga drama Korea. Berikut drakor terbaik tahun 2023 dengan rating tinggi yang patut ditonton.  IMDb CASTAWAY DIVA meraih rating 8,0 di situs IMDb nih KLovers. Drama ini berkisah tentang Seo Mok Ha yang berusaha mewujudkan mimpinya. Ia adalah seorang gadis muda yang bermimpi jadi diva dan memiliki segudang bakat di bidang musikalitas, seperti bernyanyi hingga bermain alat musik, namun sayangnya ia justru terdampar di pulau yang tak berpenghuni. CASTAWAY DIVA meraih rating 8,0 di situs IMDb nih KLovers. Drama ini berkisah tentang Seo Mok Ha yang berusaha mewujudkan mimpinya. Ia adalah seorang gadis muda yang bermimpi jadi diva dan memiliki segudang bakat di bidang musikalitas, seperti bernyanyi hingga bermain alat musik, namun sayangnya ia justru terdampar di pulau yang tak berpenghuni.  IMDb Drama fantasi romantis dari Song Kang dan Kim Yoo Jung ini meraih rating yang sedikit lebih tinggi dari drakor sebelumnya, yaitu 8,2. Drama MY DEMON ini mengisahkan tentang perseteruan antara manusia dan iblis. Do Do Hee, CEO wanita yang independen namun kehidupannya berubah ketika dia bertemu Jeong Gu Won, dengan iblis yang kehilangan kekuatannya. Drama fantasi romantis dari Song Kang dan Kim Yoo Jung ini meraih rating yang sedikit lebih tinggi dari drakor sebelumnya, yaitu 8,2. Drama MY DEMON ini mengisahkan tentang perseteruan antara manusia dan iblis. Do Do Hee, CEO wanita yang independen namun kehidupannya berubah ketika dia bertemu Jeong Gu Won, dengan iblis yang kehilangan kekuatannya. Advertisement  IMDb Meskipun baru tayang episode 1, drama ini patut diacungi jempol. Pasalnya WELCOME TO SAMDAL-RI mendapat rating yang tinggi yakni 8,3. Drama romantis dengan latar budaya dan keindahan pulau Jeju ini menceritakan kehidupan dua orang yang sudah bersama bahkan sejak lahir. Kelahiran keduanya hanya berselisih beberapa menit, dan menjadikan hal tersebut awal kebersamaan mereka. Meskipun baru tayang episode 1, drama ini patut diacungi jempol. Pasalnya WELCOME TO SAMDAL-RI mendapat rating yang tinggi yakni 8,3. Drama romantis dengan latar budaya dan keindahan pulau Jeju ini menceritakan kehidupan dua orang yang sudah bersama bahkan sejak lahir. Kelahiran keduanya hanya berselisih beberapa menit, dan menjadikan hal tersebut awal kebersamaan mereka.  IMDb THE WORST OF EVIL tak kalah seru nih KLovers. Bahkan dari awal penayangannya pun ramai dibicarakan. Drakor yang ratingnya menyentuh angka 8,4 ini mengisahkan serial crime thriller yang berlatar di Seoul tahun 1990-an. Kisahnya mengikuti seorang petugas kepolisian yang harus menyusup ke dalam sebuah geng baru berbahaya untuk menginvestigasi penyebaran obat terlarang baru dan populer bernama 'Gangnam Crystal'. THE WORST OF EVIL tak kalah seru nih KLovers. Bahkan dari awal penayangannya pun ramai dibicarakan. Drakor yang ratingnya menyentuh angka 8,4 ini mengisahkan serial crime thriller yang berlatar di Seoul tahun 1990-an. Kisahnya mengikuti seorang petugas kepolisian yang harus menyusup ke dalam sebuah geng baru berbahaya untuk menginvestigasi penyebaran obat terlarang baru dan populer bernama 'Gangnam Crystal'.  IMDb Drakor romantis ini sukses bikin penonton baper, dan bagi KLovers yang belum nonton siap-siap deh dibikin meleleh dengan kisah cinta dari pasangan pernikahan kontrak ini. Kisahnya mengikuti seorang wanita bernama Han Yi Joo yang berprofesi sebagai pelukis, ia diadopsi oleh keluarga kaya raya. PERFECT MARRIAGE REVENGE memperoleh rating 8,1 nih KLovers. Drakor romantis ini sukses bikin penonton baper, dan bagi KLovers yang belum nonton siap-siap deh dibikin meleleh dengan kisah cinta dari pasangan pernikahan kontrak ini. Kisahnya mengikuti seorang wanita bernama Han Yi Joo yang berprofesi sebagai pelukis, ia diadopsi oleh keluarga kaya raya. PERFECT MARRIAGE REVENGE memperoleh rating 8,1 nih KLovers.  IMDb Mengusung genre horor, drakor satu ini gak boleh ketinggalan. Rating yang diperolehnya mencapai 8,3. Cerita horor berbalut misteri ini memantik rasa penasaran. NIGHT HAS COME menceritakan tentang siswa SMA yang dipaksa memainkan game mafia dalam kehidupan nyata selama ret-ret sekolahnya. Mengusung genre horor, drakor satu ini gak boleh ketinggalan. Rating yang diperolehnya mencapai 8,3. Cerita horor berbalut misteri ini memantik rasa penasaran. NIGHT HAS COME menceritakan tentang siswa SMA yang dipaksa memainkan game mafia dalam kehidupan nyata selama ret-ret sekolahnya.  IMDb Drama MY DEAREST berlatar Dinasti Joseon yang menceritakan kisah cinta memilukan antara seorang pria bernama Lee Jang Hyun dan wanita bernama Yoo Gil Chae, yang pada masa itu orang-orang mengalami kesulitan pada saat invasi Qing. Drakor ini bahkan mencapai angka 8,9 di situs IMDb. Drama MY DEAREST berlatar Dinasti Joseon yang menceritakan kisah cinta memilukan antara seorang pria bernama Lee Jang Hyun dan wanita bernama Yoo Gil Chae, yang pada masa itu orang-orang mengalami kesulitan pada saat invasi Qing. Drakor ini bahkan mencapai angka 8,9 di situs IMDb.  IMDb Mendapat rating 8,1, THE GORYEO-KHITAN WAR menceritakan tentang perjuangan Raja Dinasti Goryeo, Raja Hyeongjong berperang melawan bangsa Khitan. Ia dan pembimbingnya, Jenderal Gang Gam-chan bersam-sama mempersatukan negaranya untuk melawan Bangsa Khitan di pertukaran abad ke-10 dan 11. Mendapat rating 8,1, THE GORYEO-KHITAN WAR menceritakan tentang perjuangan Raja Dinasti Goryeo, Raja Hyeongjong berperang melawan bangsa Khitan. Ia dan pembimbingnya, Jenderal Gang Gam-chan bersam-sama mempersatukan negaranya untuk melawan Bangsa Khitan di pertukaran abad ke-10 dan 11.  IMDb Terakhir ONCE UPON A BOYHOOD memperoleh rating yang nyari sempurna yaitu 8,7. Kisahnya mengikuti kehidupan remaja di provinsi Chungcheon yang bersekolah di sekolah Menengah Khusus Pertanian, yang sering menjadi korban perundungan karena dianggap lemah dan menduduki peringkat terakhir di sekolahnya.Itu dia KLovers daftar drama Korea dengan rating tertinggi versi situs IMDb, jangan lupa masukan dalam watchlist, ya bagi yang belum nonton. Selain diperankan artis-artis ternama, ceritanya juga menarik diikuti. Terakhir ONCE UPON A BOYHOOD memperoleh rating yang nyari sempurna yaitu 8,7. Kisahnya mengikuti kehidupan remaja di provinsi Chungcheon yang bersekolah di sekolah Menengah Khusus Pertanian, yang sering menjadi korban perundungan karena dianggap lemah dan menduduki peringkat terakhir di sekolahnya. Itu dia KLovers daftar drama Korea dengan rating tertinggi versi situs IMDb, jangan lupa masukan dalam watchlist, ya bagi yang belum nonton. Selain diperankan artis-artis ternama, ceritanya juga menarik diikuti.","title":"9 Drakor Dengan Rating Tinggi Versi IMDb Sepanjang 2023, Dari Diva yang Terdampar Sampai Kisah Murid Sekolah Pertanian","source":"kapanlagi","tanggal":"Sabtu, 16 Desember 2023 17:23 WIB","jenis":"daftar-drakor-dengan-rating--tertinggi-versi-imdb-sepanjang-tahun-2023-yang-sayang-untuk-dilewatkan-hampir-semuanya-diatas-80-ec078c.html","image":"https:\/\/cdns.klimg.com\/resized\/75x75\/p\/300drakor2023.jpg"}
{"link":"https:\/\/www.kapanlagi.com\/korea\/malaikat-jatuh-dari-langit-son-ye-jin-buka-bazar-amal-jual-baju-dan-barang-pribadi-di-akhir-tahun-2023-ada-yang-pernah-dipakai-di-drakor-22d340.html","berita":"Ditulis oleh Vierda Safyra Istri dari aktor ternama Hyun Bin ini, selain cantik di luar, hatinya juga mulia loh. Terjun ke dunia hiburan Korea Selatan sejak dini, sosok Son Ye Jin dikenal sebagai perempuan yang baik hati dan pintar. Son Ye Jin dan Hyun Bin dikaruniai satu anak laki-laki yang lahir pada 27 November 2022. Anak yang disebut sebagai 'Alkong' ini ulang tahunnya berdekatan dengan bulan natal dan tahun baru. Son Ye Jin akui bahwa kehadirannya membawa kehangatan dan kebahagiaan. Jelang natal dan tahun baru, bagaikan malaikat jatuh dari langit, Son Ye Jin berencana mengadakan bazar amal dengan menjual pakaian dan barang-barang yang pernah digunakan. Yuk, simak di bawah ini!  instagram.com\/yejinhand Melalui unggahan di Instagram pribadi Son Ye Jin, ia pamerkan hiasan pohon natal sekaligus mengumumkan bazar amal. Sebagai penutupan akhir tahun 2023, Son Ye Jin memutuskan untuk melakukan hal yang mulia.\"Sebuah ide muncul untuk menggelar bazar amal. Ide bagus itu adalah ideku! Aku berencana untuk menjual barang-barang pribadiku dan menyumbangkan uangnya untuk tujuan baik. Ada banyak item mulai dari pakaian hingga aksesoris yang begitu aku sukai. (Bahkan pakaian karakterku!)\" jelas Son Ye Jin di caption Instagram.Pertama kali mengadakan bazar amal, Son Ye Jin merasa gugup karena banyak hal yang harus dipertimbangkan. Buat kamu yang mau ikutan belanja di bazar amal Son Ye Jin, bisa tungguin terus informasi lebih lanjutnya di Instagram pribadi So Ye Jin ya KLovers! Melalui unggahan di Instagram pribadi Son Ye Jin, ia pamerkan hiasan pohon natal sekaligus mengumumkan bazar amal. Sebagai penutupan akhir tahun 2023, Son Ye Jin memutuskan untuk melakukan hal yang mulia. \"Sebuah ide muncul untuk menggelar bazar amal. Ide bagus itu adalah ideku! Aku berencana untuk menjual barang-barang pribadiku dan menyumbangkan uangnya untuk tujuan baik. Ada banyak item mulai dari pakaian hingga aksesoris yang begitu aku sukai. (Bahkan pakaian karakterku!)\" jelas Son Ye Jin di caption Instagram. Pertama kali mengadakan bazar amal, Son Ye Jin merasa gugup karena banyak hal yang harus dipertimbangkan. Buat kamu yang mau ikutan belanja di bazar amal Son Ye Jin, bisa tungguin terus informasi lebih lanjutnya di Instagram pribadi So Ye Jin ya KLovers!  instagram.com\/yejinhand Habis rayakan ulang tahun anak satu-satunya pada bulan November 2023, Son Ye Jin bersyukur banyak yang menyayangi Alkong. Di hari ulang tahun yang istimewa, tradisi Korea Selatan tidak lepas dari memberikan kado.Son Ye Jin berterima kasih kepada penggemar dan kerabatnya yang telah meberikan kado dan doa. Namun, di akhir ia menjelaskan bahwa tidak akan menerima kado lagi, melainkan sebuah surat akan ia terima.\"Namun mulai sekarang, sudah cukup untuk mendukungku lewat sebuah surat yang tulus. Aku mendoakan para tante menjalani hari bahagia,” jelas Son Ye Jin.Yuk lihat juga artikel lain!Punya Ciri Khas, Ini 7 Fashion Style Korean Drama Paling Ikonik dan MencolokRayakan Ulang Tahun Sang Anak, Aktris Son Ye Jin Unggah Foto Sosok Anak Kecil!6 Drama Korea Pemeran Utamanya Cinlok yang Paling Populer - Mendapatkan Lampu Hijau dari PenggemarTerkenal di Kalangan Fans, 8 Outfit Drama Korea ini 'Iconic' dan Sulit Dilupakan!8 Drama Korea Berbeda Genre Tentang Ikatan Antar Wanita, Mulai Dari Persahabatan, Politik, Hingga Thriller Habis rayakan ulang tahun anak satu-satunya pada bulan November 2023, Son Ye Jin bersyukur banyak yang menyayangi Alkong. Di hari ulang tahun yang istimewa, tradisi Korea Selatan tidak lepas dari memberikan kado. Son Ye Jin berterima kasih kepada penggemar dan kerabatnya yang telah meberikan kado dan doa. Namun, di akhir ia menjelaskan bahwa tidak akan menerima kado lagi, melainkan sebuah surat akan ia terima. \"Namun mulai sekarang, sudah cukup untuk mendukungku lewat sebuah surat yang tulus. Aku mendoakan para tante menjalani hari bahagia,” jelas Son Ye Jin. Yuk lihat juga artikel lain!Punya Ciri Khas, Ini 7 Fashion Style Korean Drama Paling Ikonik dan MencolokRayakan Ulang Tahun Sang Anak, Aktris Son Ye Jin Unggah Foto Sosok Anak Kecil!6 Drama Korea Pemeran Utamanya Cinlok yang Paling Populer - Mendapatkan Lampu Hijau dari PenggemarTerkenal di Kalangan Fans, 8 Outfit Drama Korea ini 'Iconic' dan Sulit Dilupakan!8 Drama Korea Berbeda Genre Tentang Ikatan Antar Wanita, Mulai Dari Persahabatan, Politik, Hingga Thriller Advertisement","title":"Malaikat Jatuh Dari Langit, Son Ye Jin Buka Bazar Amal Jual Baju dan Barang Pribadi di Akhir Tahun 2023 - Ada Yang Pernah Dipakai di Drakor!","source":"kapanlagi","tanggal":"Sabtu, 16 Desember 2023 16:33 WIB","jenis":"malaikat-jatuh-dari-langit-son-ye-jin-buka-bazar-amal-jual-baju-dan-barang-pribadi-di-akhir-tahun-2023-ada-yang-pernah-dipakai-di-drakor-22d340.html","image":"https:\/\/cdns.klimg.com\/resized\/75x75\/p\/sonyejinamalthumbnail.jpg"}
{"link":"https:\/\/www.kapanlagi.com\/showbiz\/film\/internasional\/sederet-rekomendasi-film-buat-hari-natal-dari-genre-komedi-sampai-horror-20a17d.html","berita":"Dari klasik hingga favorit modern, film-film Natal memiliki pesona untuk membawa kita ke dunia yang penuh dengan hiburan. Berbagai penyedia layanan streaming merilis program liburan yang disesuaikan hampir untuk setiap selera, tetapi ada sesuatu yang sangat unik tentang klasik sejati dari genre ini. Tentu saja, saat hari raya Natal tiba, kita merasa ingin bersantai di depan TV dengan orang-orang terdekat. Tentunya, memilih hanya satu film Natal bisa sulit, karena setiap tahun ratusan film terkait dengan liburan ini dirilis. Berikut adalah daftar film Natal yang direkomendasikan yang pasti akan menyalakan semangat musiman tersebut.  imdb.com Home Alone menawarkan kehancuran yang lucu di musim natal. Kevin yang berusia delapan tahun yang diperankan oleh Macaulay Culkin tidak sengaja tertinggal ketika keluarganya pergi berlibur Natal ke Paris.Awalnya, ini tampak seperti kesempatan bagus baginya untuk melakukan apa pun yang dia inginkan, tetapi kemudian dua perampok rumah menyerbu rumahnya, memaksa dia untuk menyiapkan serangkaian perangkap buatan sendiri untuk mengalahkan mereka. Home Alone menawarkan kehancuran yang lucu di musim natal. Kevin yang berusia delapan tahun yang diperankan oleh Macaulay Culkin tidak sengaja tertinggal ketika keluarganya pergi berlibur Natal ke Paris. Awalnya, ini tampak seperti kesempatan bagus baginya untuk melakukan apa pun yang dia inginkan, tetapi kemudian dua perampok rumah menyerbu rumahnya, memaksa dia untuk menyiapkan serangkaian perangkap buatan sendiri untuk mengalahkan mereka.  imdb.com Dalam kisah awal mula Santa Claus ini, seorang anak muda bernama Nikolas memulai perjalanan berbahaya ke utara yang membeku dalam pencarian Elfhelm, kota yang legendaris.Nikolas menemukan kota ajaib itu dengan bantuan teman-temannya, seekor tikus yang bisa berbicara dan rusa bernama Blitzen, dan berteman dengan para peri lokal. Ketika anak itu kembali ke kerajaannya membawa kantong penuh mainan kayu, ia memulai tradisi baru setiap tahunnya. Dalam kisah awal mula Santa Claus ini, seorang anak muda bernama Nikolas memulai perjalanan berbahaya ke utara yang membeku dalam pencarian Elfhelm, kota yang legendaris. Nikolas menemukan kota ajaib itu dengan bantuan teman-temannya, seekor tikus yang bisa berbicara dan rusa bernama Blitzen, dan berteman dengan para peri lokal. Ketika anak itu kembali ke kerajaannya membawa kantong penuh mainan kayu, ia memulai tradisi baru setiap tahunnya. Advertisement  imdb.com Film animasi pertama dari Netflix adalah cerita asal usul tentang Santa. Gaya seni yang mencolok dari film ini membuat Netflix menjadi pesaing untuk Kategori Film Animasi Terbaik.Film ini dibintangi oleh Jason Schwartzman sebagai seorang kurir pos, Rashida Jones sebagai seorang guru, dan pemenang Oscar JK Simmons sebagai seorang \"Fat Man\" yang berpengalaman dalam pembuatan mainan tetapi tidak tertarik pada anak-anak. Film animasi pertama dari Netflix adalah cerita asal usul tentang Santa. Gaya seni yang mencolok dari film ini membuat Netflix menjadi pesaing untuk Kategori Film Animasi Terbaik. Film ini dibintangi oleh Jason Schwartzman sebagai seorang kurir pos, Rashida Jones sebagai seorang guru, dan pemenang Oscar JK Simmons sebagai seorang \"Fat Man\" yang berpengalaman dalam pembuatan mainan tetapi tidak tertarik pada anak-anak.  imdb.com Krampus, monster seperti kambing yang gila dan memangsa anak-anak yang ada di daftar nakal saat musim natal, berhadapan dengan keluarga yang bertengkar yang dipimpin oleh Toni Collette dan Adam Scott dalam film Krampus karya Mike Dougherty.Film ini yang merupakan kisah horor-komedi yang berlatar saat musim Natal. Film ini adalah salah satu film yang paling populer saat rilis di tahun 2015 dengan menduduki nomor 2 di box office. Krampus, monster seperti kambing yang gila dan memangsa anak-anak yang ada di daftar nakal saat musim natal, berhadapan dengan keluarga yang bertengkar yang dipimpin oleh Toni Collette dan Adam Scott dalam film Krampus karya Mike Dougherty. Film ini yang merupakan kisah horor-komedi yang berlatar saat musim Natal. Film ini adalah salah satu film yang paling populer saat rilis di tahun 2015 dengan menduduki nomor 2 di box office.  imdb.com Gremlins mengikuti petualangan Billy Peltzer diperankan yang oleh Zach Galligan setelah menerima hewan peliharaan unik bernama Mogwai dengan nama Gizmo sebagai hadiah dari ayahnya. Namun, dengan tiga aturan penting terkait merawat Gizmo, tidak boleh terkena cahaya terang, tidak boleh air, dan tidak boleh diberi makan setelah tengah malam.Meskipun film ini berlatar saat musim natal, Gremlins bukanlah kisah liburan yang tipikal. Film menantang strereotip film-film natal, menawarkan sudut pandang yang aneh, namun menghibur, tentang periode ini.Jangan lupa baca artikel ini juga ya!’HOUSE OF THE DRAGON’ Musim Kedua Akan Tayang Tahun Depan, Ini Sinopsis dan Kelanjutan Dari Buku Adaptasi AslinyaBeberapa Hal yang Kamu Perlu Ketahui Tentang 'FALLOUT', Adaptasi Video Game Tentang Kondisi Dunia Pasca NuklirSinopsis 'BERLIN', Spinoff dari Seri Perampokan Fantasi Netflix Populer 'MONEY HEIST'Sinopsis ’KINGDOM OF THE PLANET OF THE APES’, Caesar Tidak Akan Muncul Lagi?Film Aksi dan Romance Terbaru Ryan Gosling dan Emily Blunt, Ini Beberapa Hal yang Kamu Perlu Ketahui Tentang 'THE FALL GUY' Reboot Gremlins mengikuti petualangan Billy Peltzer diperankan yang oleh Zach Galligan setelah menerima hewan peliharaan unik bernama Mogwai dengan nama Gizmo sebagai hadiah dari ayahnya. Namun, dengan tiga aturan penting terkait merawat Gizmo, tidak boleh terkena cahaya terang, tidak boleh air, dan tidak boleh diberi makan setelah tengah malam. Meskipun film ini berlatar saat musim natal, Gremlins bukanlah kisah liburan yang tipikal. Film menantang strereotip film-film natal, menawarkan sudut pandang yang aneh, namun menghibur, tentang periode ini. Jangan lupa baca artikel ini juga ya!’HOUSE OF THE DRAGON’ Musim Kedua Akan Tayang Tahun Depan, Ini Sinopsis dan Kelanjutan Dari Buku Adaptasi AslinyaBeberapa Hal yang Kamu Perlu Ketahui Tentang 'FALLOUT', Adaptasi Video Game Tentang Kondisi Dunia Pasca NuklirSinopsis 'BERLIN', Spinoff dari Seri Perampokan Fantasi Netflix Populer 'MONEY HEIST'Sinopsis ’KINGDOM OF THE PLANET OF THE APES’, Caesar Tidak Akan Muncul Lagi?Film Aksi dan Romance Terbaru Ryan Gosling dan Emily Blunt, Ini Beberapa Hal yang Kamu Perlu Ketahui Tentang 'THE FALL GUY' Reboot","title":"5 Rekomendasi Film Untuk Tontonan Hari Natal, Dari Komedi Sampai Ada Sentuhan Horor","source":"kapanlagi","tanggal":"Sabtu, 16 Desember 2023 15:34 WIB","jenis":"film","image":"https:\/\/cdns.klimg.com\/resized\/75x75\/p\/christmas300.jpg"}
{"link":"https:\/\/www.kapanlagi.com\/showbiz\/selebriti\/5-rekomendasi-destinasi-wisata-langganan-para-selebriti-indonesia-5f56b5.html","berita":"Ditulis oleh Rachel Carisa Oswandi Libur panjang sudah di depan mata, sebagian besar dari KLovers pasti sudah engga sabar kan, menghabiskan waktu bareng orang-orang kesayangan? Apalagi libur akhir tahun ini juga menjadi ajang perayaan 2 event besar yang terjadi setahun sekali. Pastinya KLovers ingin menghabiskan liburan yang berkesan seperti berkunjung ke tempat wisata dalam maupun luar negeri. Meski ingin memiliki momen liburan terbaik, tentunya ada banyak pertimbangan sebelum menentukan destinasi liburan nanti. Untungnya di era digital ini kita bisa dengan mudah mengakses berbagai informasi, termasuk referensi tempat wisata. Hanya dengan mengikuti update dari selebriti favorit, kita bisa tahu tempat wisata mana yang worth it untuk dikunjungi. Bagi KLovers yang engga punya waktu untuk mengecek satu-satu sosial media selebriti. Tenang, karena di sini sudah kita rangkum beberapa destinasi wisata yang menjadi langganan selebriti Indonesia. Yuk, cari tahu destinasi wisata apa aja yang sering dikunjungi selebriti Indonesia di bawah ini!  Awkarin di Labuan Bajo (instagram.com\/awkarin) Destinasi wisata satu ini pasti sudah engga asing lagi kan di telinga KLovers? Labuan Bajo merupakan salah satu destinasi wisata yang sedang hits belakangan ini. Nama Labuan Bajo semakin populer sejak para selebriti Indonesia sering membagikan momen liburan mereka di sana.Beberapa selebriti populer seperti Raffi Ahmad, Ruben Onsu, Awkarin, hingga Jerome Polin pun telah mengunjungi wisata yang terletak di Nusa Tenggara Timur itu. Kini Labuan Bajo juga menjadi salah satu wisata impian berkat keindahannya, hingga disebut-sebut sebagai ‘Surga’. Ada banyak sekali tempat menarik yang bisa KLovers kunjungi di Labuan Bajo, mulai dari perbukitan, pantai, hingga bawah laut. Salah satu spot wisata hits Labuan Bajo yang jadi langganan selebriti adalah Bukit Cinta. Dari atas bukit, KLovers bisa menikmati pemandangan laut dan pulau-pulau kecil dilengkapi dengan pemandangan sunset yang indah. Destinasi wisata satu ini pasti sudah engga asing lagi kan di telinga KLovers? Labuan Bajo merupakan salah satu destinasi wisata yang sedang hits belakangan ini. Nama Labuan Bajo semakin populer sejak para selebriti Indonesia sering membagikan momen liburan mereka di sana. Beberapa selebriti populer seperti Raffi Ahmad, Ruben Onsu, Awkarin, hingga Jerome Polin pun telah mengunjungi wisata yang terletak di Nusa Tenggara Timur itu. Kini Labuan Bajo juga menjadi salah satu wisata impian berkat keindahannya, hingga disebut-sebut sebagai ‘Surga’. Ada banyak sekali tempat menarik yang bisa KLovers kunjungi di Labuan Bajo, mulai dari perbukitan, pantai, hingga bawah laut. Salah satu spot wisata hits Labuan Bajo yang jadi langganan selebriti adalah Bukit Cinta. Dari atas bukit, KLovers bisa menikmati pemandangan laut dan pulau-pulau kecil dilengkapi dengan pemandangan sunset yang indah.  Raffi Ahmad di Pulau Sumba (instagram.com\/raffinagita1717) Masih di Nusa Tenggara Timur, Pulau Sumba juga merupakan destinasi wisata langganan selebriti Indonesia. Pulau ini menawarkan pengalaman wisata yang beragam mulai dari kekayaan budaya hingga alam.Lagi-lagi sang Sultan Andara juga telah mengunjungi wisata satu ini bersama keluarganya. Selain itu, Luna Maya, Ranty Maria, Arief Muhamad, hingga Daniel Mananta pun juga telah mengunjungi pulau tersebut.Yang menjadi daya tarik pulau satu ini adalah wisatawan bisa menikmati adat istiadat serta budaya Indonesia tradisional. Salah satu contoh yang juga menjadi aktivitas populer sebagian besar selebriti, yaitu berfoto mengenakan pakaian adat tradisional Sumba di rumah beratap bambu yang khas. Selain menikmati keragaman budaya Indonesia, KLovers juga bisa mengunjungi pantai, air terjun, hingga bukit dengan ladang savana yang memanjakan mata. Masih di Nusa Tenggara Timur, Pulau Sumba juga merupakan destinasi wisata langganan selebriti Indonesia. Pulau ini menawarkan pengalaman wisata yang beragam mulai dari kekayaan budaya hingga alam. Lagi-lagi sang Sultan Andara juga telah mengunjungi wisata satu ini bersama keluarganya. Selain itu, Luna Maya, Ranty Maria, Arief Muhamad, hingga Daniel Mananta pun juga telah mengunjungi pulau tersebut. Yang menjadi daya tarik pulau satu ini adalah wisatawan bisa menikmati adat istiadat serta budaya Indonesia tradisional. Salah satu contoh yang juga menjadi aktivitas populer sebagian besar selebriti, yaitu berfoto mengenakan pakaian adat tradisional Sumba di rumah beratap bambu yang khas. Selain menikmati keragaman budaya Indonesia, KLovers juga bisa mengunjungi pantai, air terjun, hingga bukit dengan ladang savana yang memanjakan mata. Advertisement  Tiara Andini di Bangkok (instagram.com\/tiaraandini) Selain destinasi wisata lokal, KLovers pastinya juga ingin menghabiskan liburan di luar negeri untuk mencari suasana dan pengalaman baru. Bangkok yang merupakan ibu kota Thailand ini adalah salah satu destinasi wisata luar negeri yang sebenarnya cukup mainstream untuk dikunjungi.Sebagian besar selebriti sudah mengunjungi kota terbesar di Thailand ini. Selain Sultan Andara, selebriti populer lain seperti Tiara Andini, Ashanty, Fuji hingga Deddy Corbuzier pun memilih Bangkok sebagai tempat berlibur. Destinasi wisata ini cocok buat yang mau liburan ke luar negeri pertama kali dengan budget terjangkau dibanding kota lain.Kota yang baru saja mengganti nama menjadi Krung Thep Maha Nakhon ini sering dikunjungi wisatawan yang menyukai berbelanja pakaian maupun makanan. Banyak selebriti yang membagikan momen mereka memborong banyak pakaian ketika berkunjung ke Bangkok. Selain itu, Bangkok juga menawarkan pengalaman kuliner yang unik dan eksotis. KLovers yang penasaran sama rasa belalang, kalajengking, hingga laba-laba wajib banget mengunjungi ibu kota satu ini. Selain destinasi wisata lokal, KLovers pastinya juga ingin menghabiskan liburan di luar negeri untuk mencari suasana dan pengalaman baru. Bangkok yang merupakan ibu kota Thailand ini adalah salah satu destinasi wisata luar negeri yang sebenarnya cukup mainstream untuk dikunjungi. Sebagian besar selebriti sudah mengunjungi kota terbesar di Thailand ini. Selain Sultan Andara, selebriti populer lain seperti Tiara Andini, Ashanty, Fuji hingga Deddy Corbuzier pun memilih Bangkok sebagai tempat berlibur. Destinasi wisata ini cocok buat yang mau liburan ke luar negeri pertama kali dengan budget terjangkau dibanding kota lain. Kota yang baru saja mengganti nama menjadi Krung Thep Maha Nakhon ini sering dikunjungi wisatawan yang menyukai berbelanja pakaian maupun makanan. Banyak selebriti yang membagikan momen mereka memborong banyak pakaian ketika berkunjung ke Bangkok. Selain itu, Bangkok juga menawarkan pengalaman kuliner yang unik dan eksotis. KLovers yang penasaran sama rasa belalang, kalajengking, hingga laba-laba wajib banget mengunjungi ibu kota satu ini.  Pevita Pearce di Sumbawa (instagram.com\/pevpearce) Ketika Nusa Tenggara Timur terkenal dengan Pulau Sumba, di Nusa Tenggara Barat ada juga destinasi wisata terkenal lain bernama Pulau Sumbawa. Sama seperti pulau Sumba dan Labuan Bajo, wisata satu ini juga menawarkan pemandangan alam yang sangat indah.Nikita Willy, Pevita Pearce, hingga Luna Maya telah menghabiskan liburannya di pulau satu ini. Bukan hanya selebriti Indonesia, pulau ini juga menjadi destinasi favorit selebriti dunia seperti David Beckham, David Bowie, hingga Putri Diana.Salah satu destinasi populer dari selebriti yang baru saja dikunjungi oleh Nikita Willy adalah Pulau Moyo yang berada di sebelah Utara Sumbawa. Wisatawan bisa menikmati air terjun hingga pemandangan bawah laut yang indah. Selain itu, ada juga acara tahunan bernama Festival Pesona Moyo di mana wisatawan bisa lebih mengenal kekayaan budaya Sumbawa lebih dekat. Ketika Nusa Tenggara Timur terkenal dengan Pulau Sumba, di Nusa Tenggara Barat ada juga destinasi wisata terkenal lain bernama Pulau Sumbawa. Sama seperti pulau Sumba dan Labuan Bajo, wisata satu ini juga menawarkan pemandangan alam yang sangat indah. Nikita Willy, Pevita Pearce, hingga Luna Maya telah menghabiskan liburannya di pulau satu ini. Bukan hanya selebriti Indonesia, pulau ini juga menjadi destinasi favorit selebriti dunia seperti David Beckham, David Bowie, hingga Putri Diana. Salah satu destinasi populer dari selebriti yang baru saja dikunjungi oleh Nikita Willy adalah Pulau Moyo yang berada di sebelah Utara Sumbawa. Wisatawan bisa menikmati air terjun hingga pemandangan bawah laut yang indah. Selain itu, ada juga acara tahunan bernama Festival Pesona Moyo di mana wisatawan bisa lebih mengenal kekayaan budaya Sumbawa lebih dekat.  Ahmad Dhani di Jogja (instagram.com\/ahmaddhaniofficial) Yogyakarta, kota yang terletak di Pulau Jawa ini merupakan destinasi wisata yang tepat bagi KLovers yang tidak ingin bepergian terlalu jauh untuk menghemat biaya. Mungkin tidak sedikit juga KLovers di sini sudah pernah berkunjung ke Jogja. Meski begitu, Jogja selalu menjadi pilihan yang tepat untuk berlibur berkat keragaman wisata yang ditawarkan.Selebriti populer seperti Ahmad Dhani, Baim Wong, hingga Atta Halilintar bahkan tidak ragu untuk memilih kota satu ini menjadi destinasi wisata. Selain terkenal akan Candi Borobudurnya, Jogja juga punya beragam destinasi wisata alam hingga kuliner yang menarik. Kota dengan warisan budaya ini cocok banget dikunjungi untuk KLovers yang ingin lebih dekat dengan kebudayaan Indonesia.Yuk, Baca Artikel Lainnya!6 Potret Momo Geisha Liburan ke Pantai, Pakai Outfit Santai sambil Posting Pesan Menohok7 Potret Rafathar Main Ice Skating di New York, Salfok Malah Kayak Anak Korea7 Potret Nabila Syakieb Liburan di Korea, Tampil Cantik Meski Pakaiannya SimpelSandra Dewi Sibuk Jualan Piring untuk Liburan Natal dan Tahun Baru di Amerika Yogyakarta, kota yang terletak di Pulau Jawa ini merupakan destinasi wisata yang tepat bagi KLovers yang tidak ingin bepergian terlalu jauh untuk menghemat biaya. Mungkin tidak sedikit juga KLovers di sini sudah pernah berkunjung ke Jogja. Meski begitu, Jogja selalu menjadi pilihan yang tepat untuk berlibur berkat keragaman wisata yang ditawarkan. Selebriti populer seperti Ahmad Dhani, Baim Wong, hingga Atta Halilintar bahkan tidak ragu untuk memilih kota satu ini menjadi destinasi wisata. Selain terkenal akan Candi Borobudurnya, Jogja juga punya beragam destinasi wisata alam hingga kuliner yang menarik. Kota dengan warisan budaya ini cocok banget dikunjungi untuk KLovers yang ingin lebih dekat dengan kebudayaan Indonesia. Yuk, Baca Artikel Lainnya!6 Potret Momo Geisha Liburan ke Pantai, Pakai Outfit Santai sambil Posting Pesan Menohok7 Potret Rafathar Main Ice Skating di New York, Salfok Malah Kayak Anak Korea7 Potret Nabila Syakieb Liburan di Korea, Tampil Cantik Meski Pakaiannya SimpelSandra Dewi Sibuk Jualan Piring untuk Liburan Natal dan Tahun Baru di Amerika","title":"5 Rekomendasi Destinasi Wisata Langganan Para Selebriti Indonesia, Ada yang Belum Kalian Kunjungi?","source":"kapanlagi","tanggal":"Sabtu, 16 Desember 2023 15:13 WIB","jenis":"selebriti","image":"https:\/\/cdns.klimg.com\/resized\/75x75\/p\/liburanselebritiiiii3.jpg"}
{"link":"https:\/\/www.kapanlagi.com\/showbiz\/film\/internasional\/suicide-squad-masuk-ke-dunia-anime-di-suicide-squad-isekai-ini-sinopsis-dari-seri-anime-terbaru-dc-dan-wit-studio-c29d4c.html","berita":"Kolaborasi antara Warner Bros. Japan dan WIT Studio dalam serial anime SUICIDE SQUAD ISEKAI telah diumumkan Pada 4 Juli 2023. Teaser yang ditayangkan pertama kali ini meninggalkan berbagai ekspektasi bagi para penonton tentang adaptasi anime SUICIDE SQUAD ISEKAI. Teaser tersebut menampilkan Harley Quinn dan Joker sebagai pemeran utama, berkendara secara di jalanan dan terlibat dalam berbagai masalah. Seri ini akan berdasarkan karakter-karakter DC yang terkenal yang akan ditarik ke dalam genre anime yang populer, yaitu genre isekai. Penggemar akhirnya dapat melihat trailer resmi SUICIDE SQUAD ISEKAI di tanggal 1 Desember 2023 kemarin. Trailer ini memberikan cuplikan kedatangan anggota Task Force X baru dan juga yang sudah dikenal seperti Clayface, King Shark, dan Peacemaker. Meskipun tanggal rilis yang pasti masih belum diketahui, SUICIDE SQUAD ISEKAI akan melakukan dirilis sekitar tahun 2024. Kalau kamu penggemar dari genre anime isekai atau Suicide Squad dan ingin tahu tentang sinopsis dari SUICIDE SQUAD ISEKAI, baca berikut ini ya!  imdb.com Salah satu dari banyak ide yang dimulai di DC Comics adalah Suicide Squad. Kalau kamu belum tahu, Suicide Squad adalah sekelompok penjahat super atau anti-pahlawan yang direkrut untuk melakukan misi berbahaya dan berisiko tinggi oleh Amanda Waller, seorang agen pemerintah. Kali ini, Suicide Squad dipanggil untuk menjelajahi dunia baru, berikut adalah sinopsis dari SUICIDE SQUAD ISEKAI.”Di kota Gotham yang penuh kejahatan, Amanda Waller, kepala A.R.G.U.S., telah mengumpulkan sekelompok penjahat terkenal untuk misi: Harley Quinn, Deadshot, Peacemaker, Clayface, dan King Shark. Para Penjahat Super ini dikirim ke dunia lain yang terhubung dengan dunia ini melalui sebuah gerbang. Ini adalah dunia pedang dan sihir di mana orc merajalela dan naga menguasai langit, sebuah \"ISEKAI\"! Dengan bahan peledak mematikan yang ditanam di leher mereka, tidak ada pelarian atau penyamaran, dan gagal dalam misi berarti tiket satu arah ke akhirat! Bisakah Harley Quinn dan krunya menaklukkan dunia ISEKAI yang berbahaya ini? Bersiaplah untuk saga mendebarkan dari pasukan tugas elit yang dikenal sebagai \"Suicide Squad\" saat mereka memulai petualangan yang memukau!” Salah satu dari banyak ide yang dimulai di DC Comics adalah Suicide Squad. Kalau kamu belum tahu, Suicide Squad adalah sekelompok penjahat super atau anti-pahlawan yang direkrut untuk melakukan misi berbahaya dan berisiko tinggi oleh Amanda Waller, seorang agen pemerintah. Kali ini, Suicide Squad dipanggil untuk menjelajahi dunia baru, berikut adalah sinopsis dari SUICIDE SQUAD ISEKAI. ”Di kota Gotham yang penuh kejahatan, Amanda Waller, kepala A.R.G.U.S., telah mengumpulkan sekelompok penjahat terkenal untuk misi: Harley Quinn, Deadshot, Peacemaker, Clayface, dan King Shark. Para Penjahat Super ini dikirim ke dunia lain yang terhubung dengan dunia ini melalui sebuah gerbang. Ini adalah dunia pedang dan sihir di mana orc merajalela dan naga menguasai langit, sebuah \"ISEKAI\"! Dengan bahan peledak mematikan yang ditanam di leher mereka, tidak ada pelarian atau penyamaran, dan gagal dalam misi berarti tiket satu arah ke akhirat! Bisakah Harley Quinn dan krunya menaklukkan dunia ISEKAI yang berbahaya ini? Bersiaplah untuk saga mendebarkan dari pasukan tugas elit yang dikenal sebagai \"Suicide Squad\" saat mereka memulai petualangan yang memukau!” Jangan lupa baca artikel ini juga ya!Sinopsis ARKNIGHTS: REIMEI ZENSOU, Anime Adaptasi Game Mobile yang Seru dan MenantangSinopsis Anime GAKUEN BABYSITTERS, Lengkap Beserta Rekomendasi Kisah Serupa8 Rekomendasi Anime Winter 2023 Paling Populer, dari Kisah Cinta - Fantasi Penuh Aksi10 Rekomendasi Anime Spring 2022 tentang Kisah Dunia Sekolah Fantastis - Petualangan yang Mendebarkan7 Anime Pertama di Dunia dengan Berbagai Gelar, dari Tayang Perdana di Layar Lebar - Episode Terbanyak Sepanjang Sejarah  Jangan lupa baca artikel ini juga ya!Sinopsis ARKNIGHTS: REIMEI ZENSOU, Anime Adaptasi Game Mobile yang Seru dan MenantangSinopsis Anime GAKUEN BABYSITTERS, Lengkap Beserta Rekomendasi Kisah Serupa8 Rekomendasi Anime Winter 2023 Paling Populer, dari Kisah Cinta - Fantasi Penuh Aksi10 Rekomendasi Anime Spring 2022 tentang Kisah Dunia Sekolah Fantastis - Petualangan yang Mendebarkan7 Anime Pertama di Dunia dengan Berbagai Gelar, dari Tayang Perdana di Layar Lebar - Episode Terbanyak Sepanjang Sejarah Advertisement","title":"Suicide Squad Masuk Ke Dunia Anime di 'SUICIDE SQUAD ISEKAI', Berikut Sinopsisnya","source":"kapanlagi","tanggal":"Sabtu, 16 Desember 2023 14:08 WIB","jenis":"film","image":"https:\/\/cdns.klimg.com\/resized\/75x75\/p\/suicideisekai300.jpg"}
{"link":"https:\/\/www.kapanlagi.com\/showbiz\/selebriti\/profil-gala-gea-runner-up-indonesia8217s-next-top-model-bikin-salfok-saat-jadi-sekretaris-andre-taulany-di-lapor-pak-3beaf9.html","berita":"Ditulis oleh Rachel Carisa Oswandi Acara komedi LAPOR PAK! yang menampilkan sederet komedian ternama Indonesia selalu menghadirkan bintang tamu menarik, salah satunya adalah model cantik bernama Gala Gea. Kedatangannya sebagai sekretaris baru Andre Taulany pada salah satu episode 2021 lalu sempat mencuri perhatian para penonton saking cantiknya. Tidak hanya cantik, Gea juga digemari penonton berkat tingkah lakunya yang lucu. Gadis cantik berambut pendek ini bukan sembarang model, ia merupakan juara kedua dari ajang kompetisi bergengsi, Indonesia’s Next Top Model (INTM) Cycle 1. Kemunculannya di INTM season pertama itulah yang menjadi awal dari karir Gea di dunia entertain. Setelah selesai dari kompetisi tersebut, Gea aktif menjadi selebgram yang sering menghibur netizen lewat konten lucunya. Gea juga sebelumnya sempat menjadi perbincangan publik ketika ia mengungkap sisi gelap seputar modeling di podcast Deddy Corbuzier. Selain itu, Gea juga sempat membagikan kisahnya yang tidak diapresiasi dengan baik meski mendapat gelar juara 2 di Indonesia’s Next Top Model Cycle 1. Meski banyak melalui hal buruk, kini Gea dikenal oleh netizen sebagai model cantik yang humoris. Pengen kenal lebih lanjut dengan Gea? Yuk kepoin profilnya di bawah ini!  Potret Gala Gea (instagram.com\/galagea_ ) Model dengan nama lengkap Galatia Gea Amanda Laurence Lim ini lahir pada 24 Agustus 1996 di Tangerang, Banten. Gea menempuh pendidikannya di SMAK BPK Penabur, Gading Serpong dan melanjutkan perkuliahannya di Lasalle College Jakarta. Untuk menunjang passionnya di bidang modelling, Gea juga sempat mengikuti kursus di JIM Academy, OQ Modelling and Manner School, hingga Kimmy Jayanti Modelling School. Sebagai model, Gea memiliki tinggi badan 177 cm. Ia sampai disebut jangkung oleh penonton INTM saat itu. Model dengan nama lengkap Galatia Gea Amanda Laurence Lim ini lahir pada 24 Agustus 1996 di Tangerang, Banten. Gea menempuh pendidikannya di SMAK BPK Penabur, Gading Serpong dan melanjutkan perkuliahannya di Lasalle College Jakarta. Untuk menunjang passionnya di bidang modelling, Gea juga sempat mengikuti kursus di JIM Academy, OQ Modelling and Manner School, hingga Kimmy Jayanti Modelling School. Sebagai model, Gea memiliki tinggi badan 177 cm. Ia sampai disebut jangkung oleh penonton INTM saat itu.  Gala Gea INTM (instagram.com\/galagea_ ) Gea mengikuti Indonesia’s Next Top Model Cycle 1 di tahun 2020 sebagai perwakilan dari Jakarta. Selama berkompetisi, Gea berhasil meraih FCO (First Call Out) yang di mana sebuah capaian tertinggi para kontestan, sebanyak 2 kali. Gea juga sempat memenangkan 6 tantangan selama berkompetisi.Untuk meraih gelar juara pertama, Gea harus berhadapan dengan model lainnya bernama Danella Ilene. Pada saat Grand Final Gea harus melakukan photoshoot hingga catwalk menggunakan busana megah yang cukup menantang. Sayangnya, Gea hanya berhasil keluar sebagai juara kedua pada saat itu. Gea mengikuti Indonesia’s Next Top Model Cycle 1 di tahun 2020 sebagai perwakilan dari Jakarta. Selama berkompetisi, Gea berhasil meraih FCO (First Call Out) yang di mana sebuah capaian tertinggi para kontestan, sebanyak 2 kali. Gea juga sempat memenangkan 6 tantangan selama berkompetisi. Untuk meraih gelar juara pertama, Gea harus berhadapan dengan model lainnya bernama Danella Ilene. Pada saat Grand Final Gea harus melakukan photoshoot hingga catwalk menggunakan busana megah yang cukup menantang. Sayangnya, Gea hanya berhasil keluar sebagai juara kedua pada saat itu. Advertisement  Photoshoot Gala Gea (instagram.com\/udaeki) Sejak pencapaiannya sebagai juara kedua INTM Cycle 1, karirnya sebagai model pun ikut naik. Ia sempat tampil di beberapa runaway mentereng seperti Jakarta Fashion Week, Xiaomi Mi 11 Lite Launching Fashion Show, Samsung Galaxy New Series Fashion Show, dan masih banyak lagi. Gea juga menjadi model beberapa iklan televisi dari brand ternama seperti Tokopedia, Blibli, Wardah, dan lain-lain. Gadis 27 tahun ini juga tampil di beberapa majalah fashion seperti Femina, Cosmogirl, hingga Tabloid Nova. Sejak pencapaiannya sebagai juara kedua INTM Cycle 1, karirnya sebagai model pun ikut naik. Ia sempat tampil di beberapa runaway mentereng seperti Jakarta Fashion Week, Xiaomi Mi 11 Lite Launching Fashion Show, Samsung Galaxy New Series Fashion Show, dan masih banyak lagi. Gea juga menjadi model beberapa iklan televisi dari brand ternama seperti Tokopedia, Blibli, Wardah, dan lain-lain. Gadis 27 tahun ini juga tampil di beberapa majalah fashion seperti Femina, Cosmogirl, hingga Tabloid Nova.  Gala Gea TikTok (tiktok.com\/@galagea_) Meski bertolak belakang dengan karir modellingnya, saat ini Gea eksis di sosial media sebagai TikTokers denga konten komedi. Salah satu konten TikToknya yang paling viral adalah ketika ia cosplay menjadi anak SD tantrum dengan full bedak di wajah. Video tersebut mendapat 11.2 juta viewers sejak diupload di tahun 2021. Gadis cantik itu disukai para penonton karena tingkahnya randomnya yang sangat totalitas. Terlepas dari identitasnya sebagai model, Gea berani tampil dengan wajah kocak dan nyentrik. Meski bertolak belakang dengan karir modellingnya, saat ini Gea eksis di sosial media sebagai TikTokers denga konten komedi. Salah satu konten TikToknya yang paling viral adalah ketika ia cosplay menjadi anak SD tantrum dengan full bedak di wajah. Video tersebut mendapat 11.2 juta viewers sejak diupload di tahun 2021. Gadis cantik itu disukai para penonton karena tingkahnya randomnya yang sangat totalitas. Terlepas dari identitasnya sebagai model, Gea berani tampil dengan wajah kocak dan nyentrik.   Gala Gea Cosplay (instagram.com\/galagea_ ) Berkarir di bidang fashion, Gea juga memiliki hobi cosplaying berbagai karakter anime. Dilihat dari akun Instagram pribadinya, ia pernah cosplay menjadi Giorno dari anime JOJO'S BIZARRE ADVENTURE, Tanjirou dari DEMON SLAYER, hingga Rapi dari game GODDES OF VICTORY: NIKKE. Photoshoot hingga pemilihan kostum pun terlihat sangat totalitas berkat latar belakangnya sebagai model papan atas Indonesia.Yuk, Baca Artikel Lainnya!5 Selebriti Indonesia yang Merayakan Natal, Ada Perayaan Meriah ala Ruben hingga Sederhana oleh Derby RomeroSahrul Gunawan Ternyata Menyandang Gelar S2 Ilmu Tafsir Al-Quran, Merasa Agak Terbebani dengan Gelarnya - Mau Lanjut S3 di Fokus Studi LainJawaban Unik Bobon Santoso Waktu Diminta Masak Buat Para Pengungsi Rohingnya, Nyeleneh Nawarin Sop KecubungPotret Ersa Mayori Jalani Prosesi Pernikahan 20 Tahun Lalu, Dulu Pernah Perankan Sandra di Film Tuyul dan Mbak Yul Berkarir di bidang fashion, Gea juga memiliki hobi cosplaying berbagai karakter anime. Dilihat dari akun Instagram pribadinya, ia pernah cosplay menjadi Giorno dari anime JOJO'S BIZARRE ADVENTURE, Tanjirou dari DEMON SLAYER, hingga Rapi dari game GODDES OF VICTORY: NIKKE. Photoshoot hingga pemilihan kostum pun terlihat sangat totalitas berkat latar belakangnya sebagai model papan atas Indonesia. Yuk, Baca Artikel Lainnya!5 Selebriti Indonesia yang Merayakan Natal, Ada Perayaan Meriah ala Ruben hingga Sederhana oleh Derby RomeroSahrul Gunawan Ternyata Menyandang Gelar S2 Ilmu Tafsir Al-Quran, Merasa Agak Terbebani dengan Gelarnya - Mau Lanjut S3 di Fokus Studi LainJawaban Unik Bobon Santoso Waktu Diminta Masak Buat Para Pengungsi Rohingnya, Nyeleneh Nawarin Sop KecubungPotret Ersa Mayori Jalani Prosesi Pernikahan 20 Tahun Lalu, Dulu Pernah Perankan Sandra di Film Tuyul dan Mbak Yul","title":"Profil Gala Gea Runner Up Indonesia’s Next Top Model, Bikin Salfok Saat Jadi Sekretaris Andre Taulany di 'LAPOR PAK!'","source":"kapanlagi","tanggal":"Sabtu, 16 Desember 2023 13:58 WIB","jenis":"selebriti","image":"https:\/\/cdns.klimg.com\/resized\/75x75\/p\/galageaaaa23.jpg"}
{"link":"https:\/\/www.liputan6.com\/surabaya\/read\/5483564\/tkn-prabowo-gibran-siap-bantu-milenial-dan-warga-menengah-bawah-dapatkan-rumah-murah","berita":"Jakarta - Dewan Pakar Tim Kampanye Nasional (TKN) Prabowo-Gibran, Paulus Totok Lusida menyatakan, pasangan Prabowo- Gibran berkomitmen membantu kaum milenial dan masyarakat menengah ke bawah untuk mendapatkan rumah murah apabila memenangi Pemilihan Presiden (Pilpres) 2024. \"Rumah itu merupakan salah satu kebutuhan dasar. Orang (jika punya rumah) bisa hidup tenang dan bisa maju ke depan, dan mendidik anaknya,\" ungkap Paulus Totok Lusida, dalam keterangan tertulis, Sabtu (16\/12\/2023). Baca Juga Menurut Paulus, komitmen itu menjadi program prioritas oleh pasangan Prabowo-Gibran karena mereka melihat tingginya angka kesenjangan antara jumlah rumah terbangun dengan jumlah yang dibutuhkan warga. Berdasarkan data yang dihimpun oleh Tim Kampanye Nasional (TKN) Prabowo-Gibran, Paulus menyebutkan kesenjangan itu mencapai angka sekitar 12,7 juta. Oleh karena itu, Prabowo-Gibran berjanji akan membangun 500 ribu rumah tapak dan 500 ribu rumah vertikal (rumah susun) di dalam wilayah perkotaan dan pedesaan. \"Selain di perkotaan, Pak Prabowo dan Mas Gibran berencana merenovasi rumah yang ada di pedesaan yang ditargetkan mencapai 2 juta rumah pada tahun kedua menjabat,\" ungkap Paulus. Rumah tersebut dipastikan akan tersedia dengan harga terjangkau karena masyarakat akan mendapatkan program subsidi dari pemerintah. Salah satu subsidi yang ditawarkan ialah tidak membebankan biaya pembangunan lift untuk pembelian rumah model rumah susun. \"Kemudian, pembangunan itu yang paling mahal ada di biaya lift dan itu akan ditanggung pemerintah, supaya masyarakat tidak menanggung pembangunan biaya maintenance dan operasional lift lagi,\" tambahnya. Prioritas rumah murah Prabowo-Gibran ini bukanlah hanya soal subsidi. Namun, akan ada juga program sewa bagi masyarakat yang masih belum mampu belum mampu membeli rumah dengan harga murah.","title":"Bola Ganjil: Divisi Rendah Jadi Medan Perang Mantan Penguasa","source":"liputan6","tanggal":"Diperbarui 17 Des 2023, 13:50 WIB","jenis":"surabaya","image":"https:\/\/cdn1-production-images-kly.akamaized.net\/pWFWP9Z721MBtFQBT5SosvEA-P0=\/640x358\/smart\/filters:quality(75):strip_icc():format(webp)\/kly-media-production\/medias\/4683795\/original\/018994800_1702385803-WhatsApp_Image_2023-12-12_at_19.30.02.jpeg"}
{"link":"https:\/\/www.liputan6.com\/bola\/read\/5483337\/bola-ganjil-divisi-rendah-jadi-medan-perang-mantan-penguasa","berita":"Jakarta - Bola Ganjil pernah menceritakan keruntuhan para juara liga sehingga harus saling berduel di divisi rendah, tidak lama setelah mereka berkuasa. Salah satunya duel Blackburn Rovers dan Leicester City pada musim 2023\/2024. Kedua tim harus saling sikut di level bawah usai meski pernah menjadi raja dalam 29 tahun terakhir. Baca Juga Blackburn Rovers merebut gelar pada 1994\/1995. Namun, mereka turun tingkat selepas 1998\/1999. Meski sempat kembali berkiprah di Premier League pada 2001\/2002-2011\/2012, mereka kembali gagal bersaing di ajang tertinggi. The Rovers bahkan sempat terdegradasi ke League One alias Divisi III pada 2017\/2018. Seperti Blackburn Rovers, Leicester City juga melampaui ekspektasi ketika menjadi juara pada 2015\/2016. Setelahnya mereka masih mampu bersaing dan memenangkan Piala FA 2020\/2021. Namun, The Foxes mengalami penurunan drastis musim sampai akhirnya terjerembab ke Championship musim lalu.","title":"Bola Ganjil: Divisi Rendah Jadi Medan Perang Mantan Penguasa","source":"liputan6","tanggal":"Diperbarui 17 Des 2023, 00:30 WIB","jenis":"bola","image":"https:\/\/cdn-production-assets-kly.akamaized.net\/assets\/images\/blank.png"}
{"link":"https:\/\/www.liputan6.com\/news\/read\/5482726\/infografis-waspada-lonjakan-kasus-covid-19-saat-libur-panjang-nataru","berita":"Jakarta - Kementerian Kesehatan atau Kemenkes memerintahkan seluruh kepala Dinas Kesehatan di provinsi hingga kabupaten maupun kota mewaspadai lonjakan kasus COVID-19. Kewaspadaan terutama pada masa libur Natal dan Tahun Baru atau Nataru. \"Situasi COVID-19 di Indonesia menunjukkan adanya peningkatan tren kasus sejak pekan ke-41 atau periode 8 sampai 14 Oktober 2023. Kendati demikian, peningkatan tren kasus ini tidak diikuti dengan peningkatan rawat inap dan kematian,\" ujar Kepala Biro Komunikasi dan Pelayanan Publik Kemenkes Siti Nadia Tarmizi, Kamis 14 Desember 2023. Baca Juga Siti menambahkan kasus COVID-19 kali ini didominasi subvarian EG.5. \"Subvarian EG.5 merupakan turunan dari varian Omicron dan masuk dalam kategori variants of interest (VOI) atau varian yang memiliki mutasi genetik yang diprediksi dapat memengaruhi karakteristik klinis virus.\" Selain itu, Siti menyampaikan, karakteristik subvarian EG.5, yakni dapat menyebabkan peningkatan kasus dan menghindar dari kekebalan yang sudah terbentuk akibat infeksi atau vaksin, sehingga lebih mudah menginfeksi. Hanya saja, tidak ada perubahan tingkat keparahan. Namun, Siti mengingatkan pula adanya mobilisasi masyarakat saat libur Natal 2023 dan Tahun Baru 2024 atau libur Nataru dapat berpotensi terhadap lonjakan kasus COVID-19. Bagaimana ragam tanggapan waspada lonjakan kasus COVID-19 saat libur Nataru? Simak selengkapnya dalam rangkaian Infografis berikut ini:","title":"Infografis Waspada Lonjakan Kasus Covid-19 Saat Libur Panjang Nataru","source":"liputan6","tanggal":"Diperbarui 16 Des 2023, 09:03 WIB","jenis":"news","image":"https:\/\/cdn-production-assets-kly.akamaized.net\/assets\/images\/blank.png"}
{"link":"https:\/\/www.liputan6.com\/otomotif\/read\/5483074\/mitsubishi-indonesia-mulai-produksi-kendaraan-listrik","berita":"Jakarta - Mitsubishi Motors menunaikan janjinya untuk memproduksi mobil listrik di Indonesia. Adalah Minicab MiEV yang merupakan kendaraan niaga listrik yang diproduksi PT Mitsubishi Motors Krama Yudha Indonesia (MMKI). Mobil listrik ini sendiri saat resmi diniagakan nanti akan mengusung nama Mitsubishi L100 EV. Dia menjadi model elektrifikasi pertama Mitsubishi yang diproduksi di luar Jepang. \"Dengan dimulainya produksi kendaraan listrik Mitsubishi di luar negeri, Mitsubishi berharap dapat memenuhi permintaan kendaraan listrik yang terus meningkat di kawasan ASEAN. Selain itu, pada saat yang sama berkontribusi pada inisiatif lingkungan hidup di negara ini,\" ucap President and CEO Mitsubishi Motors Takao Kato, dalam keterangannya, Jumat (15\/12\/2023). L100 EV nantinya akan diproduksi di pabrik MMKI di Bekasi, Jawa Barat. Pabrik ini mulai berproduksi pada April 2017 lalu dan memiliki kapasitas produksi 220.000 kendaraan per tahun di atas lahan seluas 30 hektar. Fasilitas produksi ini memiliki sekitar 3.900 orang pekerja dan menjadi tempat produksi model-model seperti Pajero Sport, Xpander, Xpander Cross, L300, Xforce dan terbaru L100 EV. \"Penetapan Indonesia sebagai negara pertama yang melakukan produksi lokal L100 EV atau Minicab EV merupakan langkah signifikan bagi Mitsubishi Motors, dan sebagai distributor di Indonesia, kami bangga menjadi bagian dari inisiatif lingkungan ini. Dengan kajian yang tengah dilakukan sebelumnya di Indonesia terkait efisiensi penggunaan BEV pada segmen kendaraan niaga ringan, kami siap untuk mulai memasarkan produk ini di Indonesia pada awal tahun depan,\" ucap Atsushi Kurita, Presiden Direktur PT Mitsubishi Motors Krama Yudha Sales Indonesia (MMKSI). L100 EV adalah kendaraan dengan desain monobox yang dilengkapi dengan sistem EV. Penempatan baterai penggerak di bagian bawah tengah lantai memastikan komponen EV dapat dipasang tanpa mengorbankan ruang kargo kendaran yang besar. Pusat gravitasi yang rendah memberikan stabilitas kemudi dan pengendaraan yang menyenangkan. Kehadiran model ini adalah upaya intensif Mitsubishi di berbagai bidang yang bertujuan untuk mencapai masyarakat netral karbon serta meningkatnya permintaan EV pada industri logistik dan komersial untuk kegiatan bisnis yang berkelanjutan. Ini menjadi kontribusi Mitsubishi Motors pada pengurangan emisi CO2 pada tahap terakhir dari penggunaan komersial dengan Mitsubishi Minicab EV atau L100 EV. Sebelumnya, Mitsubishi Minicab MiEV selalu jadi perhatian di lantai pameran Mitsubishi. Beberapa kali model ini selalu dibawa dan menunjukkan arah Mitsubishi menyambut era kendaraan listrik di Indonesia. Soal spesifikasi L100 EV yang nantinya akan hadir, belum ada informasi resmi dari Mitsubishi. Namun kemungkinan sama dengan versi yang sudah hadir di Jepang.","title":"Mitsubishi Indonesia Mulai Produksi Kendaraan Listrik","source":"liputan6","tanggal":"Diperbarui 17 Des 2023, 14:17 WIB","jenis":"otomotif","image":"https:\/\/cdn-production-assets-kly.akamaized.net\/assets\/images\/blank.png"}
{"link":"https:\/\/www.liputan6.com\/pemilu\/read\/5483577\/anies-nonton-serial-anime-attack-on-titan-di-sela-kampanye-diajari-selebgram-fadil-jaidi","berita":"Jakarta - Calon Presiden (Capres) nomor urut satu Anies Baswedan menonton serial anime Attack on Titan di sela kampanye ke berbagai wilayah di Indonesia. Anies menonton serial dari Jepang ini usai diperkenalkan oleh Selebgram Fadil Jaidi. \"Ya sekarang saya nonton, nanti dijalan juga nonton, saya mulai ikuti-ikuti episode dari episode pertama,\" kata Anies kepada wartawan di sela-sela kampanye di Aceh, Minggu (17\/12\/2023). Baca Juga Sebelumnya, dilihat  Anies mengunggah potret kebersamaannya dengan Selebgram Fadil Jaidi. Momen bertemu Fadil itu diunggah Anies di akun pribadi Instagram dan akun X pada Sabtu, 16 Desember 2023. Dalam unggahannya itu, terlihat Anies dan Fadil tengah berbincang di sebuah ruang tamu dengan televisi yang menyala. Terlihat remote telivisi itu dipegang Fadil. Televisi itu memperlihatkan tayangan anime. Pada unggahan itu, Fadil nampak sedang menjelaskan soal tayangan anime tersebut ke Anies. Anies menyatakan, diajari jadi wibu atau japanofilia oleh Fadil. Adapun wibu dikenal sebagai ungkapan yang ditujukan kepada orang menyukai budaya populer dari Jepang. \"Ketemuan Fadil Jaidi dan diajari jadi wibu, nonton dan diceritain soal Attack on Titan,\" kata Anies,\" kata Anies. Mendapati penjelasan Fadil, Anies menilai Attack on Titan sebagai tontonan yang menarik. Dia menyebut, bakal menonton serial itu di sela-sela kampanye pemilihan presiden (Pilpres) 2024. \"Ok, menarik, save dulu buat ditonton di sela-sela kegiatan,\" tulis Anies.","title":"Anies Nonton Serial Anime Attack on Titan di Sela Kampanye, Diajari Selebgram Fadil Jaidi","source":"liputan6","tanggal":"Diperbarui 17 Des 2023, 14:15 WIB","jenis":"pemilu","image":"https:\/\/cdn-production-assets-kly.akamaized.net\/assets\/images\/blank.png"}
{"link":"https:\/\/www.liputan6.com\/citizen6\/read\/5483571\/tanggal-17-desember-memperingati-hari-apa-ada-3-momen-penting-nasional-dan-internasional","berita":"Jakarta - Tahukah Anda ada momen penting apa di tanggal 17 Desember? Tanggal 17 Desember yang jatuh pada hari ini menjadi peringatan penting nasional, yakni HUT Kodam V\/Brawijaya. Selain itu, di tanggal 17 Desember terdapat beberapa momen penting internasional. Berikut beberapa daftar peringatan yang jatuh pada 17 Desember. Tanggal 17 Desember menjadi momen penting bagi Komando Daerah Militer (Kodam) V\/Brawijaya. Di tahun ini, Kodam V Brawijaya merayakan hari jadinya ke-75. Kodam V Brawijaya merupkan Komando kewilayahan pertahanan militer yang meliputi provinsi Jawa Timur. Peresmian TNI Divisi I Jawa Timur ini digelar di Lapangan Kuwak, Kediri, Jawa Timur, pada 17 Desember 1948. Peresmian ini dipimpin Inspektur Upacara Panglima Tentara Teritorium Jawa, Kolonel Abdul Haris Nasution. Hari Wright Bersaudara diperingati setiap tahun pada tanggal 17 Desember di Amerika Serikat. Hari tersebut memperingati keberhasilan penerbangan pertama dengan pesawat bermesin mekanis yang lebih berat dari udara. Melansir dari National Today, pesawat-pesawat itu dibuat oleh Orville dan Wilbur Wright, atau 'Wright bersaudara' pada tahun 1903 di dekat Kitty Hawk, North Carolina Proklamasi dibuat setiap tahun, mengundang orang Amerika untuk merayakan hari itu dengan berbagai upacara dan kegiatan.","title":"Tanggal 17 Desember Memperingati Hari Apa? Ada 3 Momen Penting Nasional dan Internasional","source":"liputan6","tanggal":"Diperbarui 17 Des 2023, 14:15 WIB","jenis":"citizen6","image":"https:\/\/cdn-production-assets-kly.akamaized.net\/assets\/images\/blank.png"}
{"link":"https:\/\/www.liputan6.com\/pemilu\/read\/5483555\/ganjar-ungkap-makna-jargon-sat-set-bersama-mahfud-di-pilpres-2024","berita":"Jakarta Kampanye pasangan calon presiden (Capres) dan calon wakil presiden (cawapres) tak lepas dari jargon yang disuarakan untuk membuat pemilih mengingat visi masing-masing capres dan cawapres secara singkat. Diketahui, masing-masing dari tiga kandidat mempunyai bahasa berbeda untuk mengekspresikannya menjelang Pemilihan Umum atau Pemilu 2024. Pasangan capres-cawapres Nomor Urut 1, Anies Baswedan dan Muhaimin Iskandar lekat dengan jargon \"Perubahan.\" Sedangkan pasangan capres-cawapres Nomor Urut 2, Prabowo Subianto dan Gibran Rakabuming Raka mengusung jargon \"Lanjutkan.\"  Sementara itu, pasangan capres-cawapres Nomor Urut 3, Ganjar Pranowo-Mahfud MD, mengusung jargon \"Sat Set\". Baca Juga Ganjar menjelaskan sat-set adalah sebuah ungkapan solusi cepat dan tepat untuk menuju Indonesia Unggul dan Indonesia Lebih Baik. Selain itu, Sat Set yang diusung Ganjar-Mahfud merupakan pesan yang ingin disampaikan pasangan kepada publik karena tidak ingin sekadar ikut dalam genderang pasangan capres lainnya. \"Jadi cerita Sat Set ini adalah pesan kepada publik bahwa kami tidak mau ikut dalam genderang lawan. Yang satu, pokoknya lanjutkan semuanya, yang satu lagi perubahan semuanya. Ya, tidak bisa, karena kita harus melihat mana yang baik dilanjutkan, kalau ada yang kurang kita perbaiki,\" tutur Ganjar kepada awak media, seperti dikutip Minggu (17\/12\/2023). Ketika ditanya mengapa kata Sat Set yang dipilih, Ganjar berpendapat kata tersebut diyakini bisa dimengerti oleh seluruh lapisan masyarakat termasuk generasi muda yang umumnya alergi dengan politik. Jika ada yang beranggapan sat-set adalah gimmick, dia beranggapan kebebasan individu berpendapat. \"Siapa pun boleh pakai gimmick, tapi subtansi jangan pernah hilang karena itu moral politik yang harus saya berikan juga bagi anak-anak muda. Dan saya senang anak muda sekarang merespons dengan sangat bagus, hei kami cerdas, kami tidak bisa diberikan gimick begitu saja, kami juga bisa berpikir dan bisa menentukan dan bisa terlibat kok, jangan sepelekan kami,\" tegas Ganjar.","title":"Ganjar Ungkap Makna Jargon Sat Set Bersama Mahfud di Pilpres 2024","source":"liputan6","tanggal":"Diperbarui 17 Des 2023, 14:12 WIB","jenis":"pemilu","image":"https:\/\/cdn-production-assets-kly.akamaized.net\/assets\/images\/blank.png"}
{"link":"https:\/\/www.liputan6.com\/hot\/read\/5483565\/5-potret-kebersamaan-ibu-azizah-salsha-dengan-keluarga-arhan-di-blora-penuh-kesederhanaan","berita":"Jakarta Kehidupan publik figur Tanah Air sangat menarik untuk diikuti. Termasuk kehidupan dari pesepak bola nasional, Pratama Arhan. Belakangan ini Arhan membawa Azizah Salsha ke Blora. Sontak, Azizah yang berkunjung ke rumah mertuanya langsung jadi sorotan. Tak sendiri, Azizah Salsha juga turut mengajak sang ibu untuk ke rumah orang tua Arhan. Selama di Blora, aktivitas Azizah menarik untuk dilihat, mulai dari naik motor bonceng tiga ke sawah hingga kumpul bersama keluarga Arhan yang penuh kesederhanaan. Baca Juga Ibu Azizah yang ikut ke Blora tampak menikmati kebersamaan bertemu dengan keluarga besan. Ibu Azizah, Nurul Anastasia terlihat bersyukur bisa bertemu dengan keluarga besar menantunya di Blora. Potret pertemuan sederhana ibu Azizah dengan keluarga Arhan ini curi perhatian. Berikut Liputan6.com rangkum dari Instagram @arhanazizah, potret kebersamaan ibu Azizah dan keluarga Arhan di Blora, Minggu (17\/12\/2023).","title":"5 Potret Kebersamaan Ibu Azizah Salsha dengan Keluarga Arhan di Blora, Penuh Kesederhanaan","source":"liputan6","tanggal":"Diperbarui 17 Des 2023, 14:05 WIB","jenis":"hot","image":"https:\/\/cdn-production-assets-kly.akamaized.net\/assets\/images\/blank.png"}
{"link":"https:\/\/www.liputan6.com\/bisnis\/read\/5483409\/setoran-dividen-bumn-tembus-rp-815-triliun-tapi-ada-tantangan","berita":"Jakarta Setoran dividen BUMN tembus Rp 81,5 triliun hingga 12 Desember 2023. Tingginya setoran ini ternyata masih dihadapkan dengan sejumlah tantangan. Direktor Eksekutif Center of Reform in Economic (CORE) Mohammad Faisal menerangkan, aspek yang perlu dilihat juga adalah peran pembangunan ekonomi oleh BUMN. Peran ini yang jadi corak perusahaan pelat merah, berbeda dari perusahaan swasta. Baca Juga Salah satu peran pembangunan ekonomi nasional oleh BUMN adalah keterlibatan dalam penugasan. Faisal menyebut, target penugasan itu perlu juga melihat kondisi finansial masing-masing perusahaan. Aspek ini yang dinilai akan menjadi tantangan kedepannya. Guna menjaga setoran dividen, perlu ada perhatian pada sisi kinerja yang konsisten. Mengingat, besarnya setoran dividen BUMN pada 2022 lebih banyak karen kenaikan harga komoditas global. \"Jadi bukan hanya target dividen yang tinggi tapi sejauh mana mereka bisa menjalankan peran pembangunan, tentu saja dengan menjaga situasi beban finansial mereka,\" tegas Faisal. Meski begitu, Faisal menilai tingginya setoran Pendapatan Negara Bukan Pajak Jenis Kekayaan Negara Dipisahkan (PNBP KND) ini jadi corak positif. \"Pencapaian tersebut kalau kita lihat dari kinerja korporasi dan juga penerimaan negara tentunya bagus, semakin besar semakin baik,\" pungkasnya.","title":"Setoran Dividen BUMN Tembus Rp 81,5 Triliun, tapi Ada Tantangan","source":"liputan6","tanggal":"Diperbarui 17 Des 2023, 14:00 WIB","jenis":"bisnis","image":"https:\/\/cdn-production-assets-kly.akamaized.net\/assets\/images\/blank.png"}
